<unk>	0
<s>	0
</s>	0
<pad>	0
▁de	-3.12541
,	-3.15408
'	-3.19067
.	-3.4931
▁la	-3.61947
▁et	-3.90121
▁l	-3.91425
▁le	-4.04878
▁à	-4.12269
▁les	-4.12645
▁des	-4.15336
▁d	-4.28167
▁que	-4.31362
▁en	-4.54115
’	-4.71255
▁du	-4.78994
▁dans	-4.91743
▁nous	-4.92726
▁pour	-4.94043
▁qui	-4.95563
▁une	-5.07433
▁un	-5.12522
▁ce	-5.15018
▁est	-5.167
▁pas	-5.23173
▁sur	-5.25117
▁au	-5.25121
-	-5.26534
▁par	-5.35524
▁ne	-5.41081
▁a	-5.42701
▁qu	-5.43024
s	-5.53853
▁plus	-5.60956
▁je	-5.66073
est	-5.70896
▁n	-5.84176
▁cette	-5.87513
▁Je	-5.8808
▁aux	-5.8808
▁Commission	-5.93125
▁-	-5.93418
▁il	-5.93779
▁européenne	-5.95477
▁sont	-5.96563
▁s	-5.97286
▁avec	-6.08263
il	-6.08505
▁Nous	-6.14614
▁Il	-6.15174
Union	-6.17567
▁se	-6.18049
une	-6.18125
▁mais	-6.19141
▁pays	-6.1942
▁Monsieur	-6.21418
▁être	-6.23353
▁ces	-6.25188
un	-6.27728
▁ont	-6.29189
▁été	-6.2933
▁Parlement	-6.30312
▁rapport	-6.30501
▁La	-6.33266
▁États	-6.33402
▁fait	-6.36201
▁Président	-6.37652
▁politique	-6.38525
▁vous	-6.3905
▁comme	-6.43445
▁tout	-6.44543
▁Conseil	-6.44689
▁Le	-6.44751
▁membres	-6.44792
▁C	-6.46033
▁européen	-6.49965
▁c	-6.5041
▁également	-6.50815
▁ou	-6.51483
▁aussi	-6.57767
▁faire	-6.63176
▁M	-6.63704
▁notre	-6.64013
▁si	-6.67806
a	-6.69869
▁avons	-6.7022
▁leur	-6.70611
▁doit	-6.71065
▁tous	-6.72017
▁bien	-6.73506
▁très	-6.7513
▁Les	-6.76212
▁question	-6.76358
▁même	-6.77245
▁son	-6.77413
▁y	-6.78328
▁	-6.79684
▁L	-6.80178
▁En	-6.80633
▁peut	-6.82784
▁entre	-6.83144
▁j	-6.84097
ai	-6.85954
▁devons	-6.8689
▁droits	-6.91355
▁nos	-6.92105
:	-6.96011
▁contre	-7.01324
▁(	-7.02213
▁J	-7.02233
▁voudrais	-7.02559
Europe	-7.02624
▁non	-7.04147
▁cela	-7.05311
▁donc	-7.07422
▁développement	-7.09003
▁travail	-7.09116
▁proposition	-7.09556
▁dont	-7.10475
▁soit	-7.12148
▁sans	-7.12716
UE	-7.13793
▁encore	-7.14379
▁deux	-7.16388
hui	-7.1832
▁ainsi	-7.19016
▁commission	-7.19292
▁ses	-7.20559
▁sécurité	-7.21271
▁faut	-7.22797
▁suis	-7.24093
▁cas	-7.24166
?	-7.25417
▁me	-7.25857
▁mesures	-7.25939
▁point	-7.25981
▁marché	-7.26354
▁matière	-7.26593
on	-7.26691
▁sa	-7.26823
▁situation	-7.27288
▁citoyens	-7.28707
▁elle	-7.29665
▁pense	-7.30308
elle	-7.3083
▁dire	-7.31023
▁leurs	-7.3147
)	-7.32112
▁groupe	-7.32948
▁doivent	-7.33391
▁cet	-7.33657
▁afin	-7.33798
▁Ce	-7.34727
autres	-7.35835
▁déjà	-7.35956
▁sommes	-7.35964
en	-7.36042
▁politiques	-7.36141
▁où	-7.37497
▁manière	-7.38346
▁cadre	-7.38668
▁important	-7.39729
▁car	-7.39819
▁aujourd	-7.40051
▁"	-7.40225
▁droit	-7.40291
▁économique	-7.40347
▁concerne	-7.41569
à	-7.42068
▁mon	-7.42077
▁Madame	-7.42616
e	-7.44064
▁niveau	-7.46174
▁tant	-7.4649
▁directive	-7.4694
▁sera	-7.46993
être	-7.47163
▁temps	-7.47291
▁problème	-7.48973
▁débat	-7.50586
▁personnes	-7.51241
▁part	-7.52432
ils	-7.53478
▁on	-7.54123
▁lors	-7.54825
▁dit	-7.55969
agit	-7.55972
▁toute	-7.57109
▁fois	-7.57809
▁Dan	-7.59305
▁questions	-7.59498
▁autres	-7.59584
▁parce	-7.60049
▁Europe	-7.60383
▁toutes	-7.60394
▁concernant	-7.60429
▁sein	-7.60813
▁certains	-7.60814
▁domaine	-7.6156
▁coopération	-7.62109
▁Mme	-7.62634
▁protection	-7.62663
▁vue	-7.63016
;	-7.63692
▁moins	-7.6414
ont	-7.64145
▁système	-7.64548
accord	-7.64698
▁monde	-7.66065
homme	-7.6694
▁seulement	-7.67455
▁problèmes	-7.68016
▁mettre	-7.69186
▁ceux	-7.69575
▁européens	-7.6961
▁raison	-7.70246
▁compte	-7.70738
▁pourquoi	-7.71682
▁mise	-7.71684
▁programme	-7.71968
▁nom	-7.73314
▁savoir	-7.73537
▁secteur	-7.73655
▁nombre	-7.74242
▁processus	-7.74628
▁rapporteur	-7.74744
▁particulier	-7.75329
y	-7.7533
▁Pour	-7.75523
▁avoir	-7.75835
▁possible	-7.76427
▁avant	-7.76505
▁toujours	-7.7669
▁exemple	-7.7702
▁grande	-7.77221
▁Mais	-7.77424
▁base	-7.77662
▁devrait	-7.77885
▁résolution	-7.78557
▁Si	-7.79381
▁sujet	-7.80028
▁entreprises	-7.80097
▁notamment	-7.80677
▁demande	-7.80827
▁laquelle	-7.80909
▁À	-7.80935
ette	-7.81409
▁cours	-7.81417
▁gouvernement	-7.82274
▁services	-7.82424
▁prendre	-7.82443
▁rôle	-7.83414
▁beaucoup	-7.83712
▁partie	-7.83805
▁Commissaire	-7.84388
▁Cela	-7.84668
▁collègues	-7.84678
▁règlement	-7.84692
▁mesure	-7.8551
▁propositions	-7.85675
▁faveur	-7.85697
▁santé	-7.86091
▁sous	-7.86371
▁effet	-7.86385
▁m	-7.86425
▁commune	-7.86447
▁jour	-7.8671
▁besoin	-7.87005
▁pouvons	-7.87247
▁accord	-7.87479
▁soient	-7.87744
▁soutien	-7.8785
▁lieu	-7.87931
▁femmes	-7.88832
▁votre	-7.89668
▁serait	-7.90343
ci	-7.9056
▁position	-7.90853
▁traité	-7.91178
▁années	-7.91303
t	-7.91359
▁nouvelle	-7.91593
▁amendements	-7.91738
▁nécessaire	-7.91983
▁décision	-7.92248
▁président	-7.92667
▁objectifs	-7.92896
▁pouvoir	-7.93242
▁nouveau	-7.94574
▁ici	-7.95235
▁était	-7.95411
▁autre	-7.95444
▁peuvent	-7.95593
▁lui	-7.95737
▁peu	-7.95872
▁%	-7.96468
▁budget	-7.9692
▁place	-7.9746
▁commissaire	-7.98247
▁conditions	-7.98376
▁produits	-7.98924
"	-7.99238
▁présent	-7.99249
ès	-7.99992
▁depuis	-8.00226
▁ils	-8.00391
▁alors	-8.01346
▁vote	-8.01601
▁crise	-8.02303
▁contrôle	-8.02356
▁après	-8.02402
▁vie	-8.03378
▁ans	-8.03712
▁stratégie	-8.03732
▁façon	-8.0396
▁principe	-8.04056
environnement	-8.04191
▁:	-8.04218
▁crois	-8.04845
▁quelques	-8.04926
▁sociale	-8.04943
▁présidence	-8.0515
▁députés	-8.05219
▁Messieurs	-8.05614
▁première	-8.06494
▁Par	-8.0669
▁règles	-8.06909
▁régions	-8.06942
emploi	-8.0784
▁Mesdames	-8.08411
▁recherche	-8.09296
▁Présidente	-8.09658
▁fonds	-8.09779
▁plan	-8.09961
▁bonne	-8.10198
espère	-8.10199
▁moi	-8.10346
avenir	-8.10537
▁projet	-8.10616
▁institutions	-8.11085
▁eu	-8.11373
▁nouveaux	-8.11386
ticulièrement	-8.1181
▁fin	-8.11856
▁mes	-8.11898
▁là	-8.12121
▁millions	-8.12996
▁législation	-8.13306
▁qualité	-8.13745
▁trois	-8.13955
▁grand	-8.13992
▁terme	-8.14021
▁garantir	-8.143
▁ni	-8.14369
▁négociations	-8.14582
▁lutte	-8.14601
▁européennes	-8.14769
▁selon	-8.15165
▁clairement	-8.15263
▁sens	-8.16082
▁pourrait	-8.16106
▁communautaire	-8.16114
aide	-8.16183
▁De	-8.16343
▁remercier	-8.16533
▁nouvelles	-8.16646
▁bon	-8.17141
▁consommateurs	-8.17759
▁nombreux	-8.18113
▁mois	-8.18235
▁procédure	-8.18464
▁va	-8.18598
▁?	-8.18617
▁seront	-8.18878
▁moment	-8.19097
▁vers	-8.19298
Unis	-8.2003
nt	-8.20312
▁D	-8.20322
énergie	-8.20474
▁œuvre	-8.20519
▁nécessité	-8.20898
▁celle	-8.212
▁celui	-8.21303
▁Assemblée	-8.22138
▁région	-8.2268
▁«	-8.22921
haque	-8.23171
▁pêche	-8.23682
▁chose	-8.24337
▁plusieurs	-8.24381
▁maintenant	-8.24577
abord	-8.24691
▁trop	-8.24722
▁membre	-8.24892
autre	-8.24903
ment	-8.24943
▁respect	-8.25079
ait	-8.25195
▁société	-8.25201
▁autorités	-8.25454
▁efforts	-8.25714
▁points	-8.26321
▁ma	-8.26359
▁premier	-8.26794
▁visant	-8.27073
▁prix	-8.27915
▁surtout	-8.2829
▁voté	-8.284
▁aucun	-8.28626
▁reste	-8.28716
▁ressources	-8.28789
▁juridique	-8.28863
▁certaines	-8.28871
▁Une	-8.29125
▁liberté	-8.29223
▁démocratie	-8.29396
▁Ces	-8.29587
es	-8.30153
▁voulons	-8.31615
▁elles	-8.31732
▁tiens	-8.31802
▁avez	-8.32043
▁économiques	-8.3245
▁importante	-8.32478
État	-8.32511
▁solution	-8.32862
▁responsabilité	-8.32906
▁Elle	-8.32956
▁voir	-8.33289
▁conséquent	-8.33424
▁croissance	-8.33934
▁jusqu	-8.33952
ensemble	-8.34441
▁réponse	-8.34787
▁semble	-8.34956
▁davantage	-8.34965
▁donner	-8.3502
▁travailleurs	-8.35272
▁soutenir	-8.35658
▁relations	-8.35961
▁concurrence	-8.36222
▁Et	-8.36412
action	-8.37113
▁donné	-8.37124
▁dernier	-8.3715
▁Comme	-8.37169
▁internationale	-8.37695
▁actuellement	-8.38118
▁lorsque	-8.38191
▁création	-8.39153
▁État	-8.40342
ordre	-8.40381
▁sorte	-8.40487
▁face	-8.40488
▁constitue	-8.40599
▁progrès	-8.40882
▁Au	-8.4113
▁domaines	-8.41181
▁souligner	-8.41428
▁différents	-8.41752
▁programmes	-8.419
▁outre	-8.41923
▁paix	-8.41951
▁propos	-8.42467
▁dernière	-8.42923
▁souvent	-8.43087
▁termes	-8.43368
▁mis	-8.43521
▁toutefois	-8.43779
▁texte	-8.43819
▁avait	-8.4391
▁production	-8.44104
▁On	-8.44185
▁affaires	-8.4457
article	-8.44684
▁écrit	-8.45173
▁rien	-8.45208
▁mieux	-8.45592
▁égard	-8.45911
▁gestion	-8.46136
▁transport	-8.46308
▁décisions	-8.46481
▁population	-8.46554
elles	-8.46692
▁avis	-8.46699
▁données	-8.46887
▁ait	-8.47264
▁efficace	-8.47342
ons	-8.4737
▁aucune	-8.47394
amendement	-8.47557
▁lequel	-8.4821
▁compris	-8.48269
même	-8.48283
▁possibilité	-8.48343
▁long	-8.48449
▁telle	-8.48484
▁Lisbonne	-8.48505
▁existe	-8.48571
▁enfants	-8.48602
▁Un	-8.4862
▁moyens	-8.48979
▁commerce	-8.49154
▁demander	-8.49182
▁résultats	-8.49236
▁Toutefois	-8.49309
▁étant	-8.49383
▁souhaite	-8.49563
▁pris	-8.49625
▁nécessaires	-8.49675
▁sûr	-8.50001
▁choses	-8.50301
▁objectif	-8.50592
▁voie	-8.50598
▁justice	-8.50729
▁période	-8.51268
▁renforcer	-8.51278
▁financement	-8.5156
▁dialogue	-8.51849
r	-8.52146
▁nombreuses	-8.52147
▁permettre	-8.52384
▁devraient	-8.52641
application	-8.52905
▁actuelle	-8.52916
▁majorité	-8.5304
▁normes	-8.53103
▁général	-8.53257
▁créer	-8.53413
▁groupes	-8.53446
▁année	-8.539
▁quelque	-8.53952
moi	-8.54374
▁deuxième	-8.54779
er	-8.55032
▁unique	-8.55054
▁projets	-8.55068
importance	-8.55359
▁publique	-8.55473
▁certain	-8.55527
▁accords	-8.55566
▁Enfin	-8.55606
▁trouver	-8.5611
▁international	-8.56316
▁devrions	-8.56343
▁réforme	-8.56588
information	-8.57223
▁juste	-8.57256
▁Turquie	-8.57389
▁simplement	-8.57781
▁compromis	-8.57792
▁nationaux	-8.57938
▁social	-8.58239
▁pu	-8.5855
▁marchés	-8.58641
▁titre	-8.59056
▁Russie	-8.59095
industrie	-8.59151
▁essentiel	-8.5934
économie	-8.59894
année	-8.59916
▁eux	-8.59952
adhésion	-8.60851
▁public	-8.60968
▁intérêts	-8.61517
▁stabilité	-8.61666
▁libre	-8.62017
▁ensemble	-8.62056
▁contexte	-8.62433
▁tiers	-8.62594
▁ailleurs	-8.62997
▁entendu	-8.63217
▁dispositions	-8.63221
▁démocratique	-8.6328
ant	-8.63341
▁vraiment	-8.63666
/	-8.63968
▁intérieur	-8.64011
▁réalité	-8.64213
▁cependant	-8.64225
▁raisons	-8.64322
▁actions	-8.64585
▁principes	-8.64714
objectif	-8.64839
▁difficile	-8.65167
▁seule	-8.65342
▁propre	-8.65462
▁jamais	-8.65505
▁changement	-8.65617
▁convient	-8.65959
élargissement	-8.66278
▁Vous	-8.66311
▁approche	-8.66507
▁suite	-8.66535
▁clair	-8.66773
utilisation	-8.66953
avoir	-8.67299
▁quand	-8.67576
▁activités	-8.67594
▁Cour	-8.6764
▁plutôt	-8.67655
▁financière	-8.67675
▁extrêmement	-8.68122
▁tel	-8.6824
▁quant	-8.68292
▁font	-8.68475
nous	-8.68637
▁informations	-8.68731
▁rendre	-8.68971
▁mondiale	-8.69097
▁transparence	-8.69452
▁risque	-8.69487
▁volonté	-8.69534
▁dernières	-8.69587
▁rapidement	-8.69803
▁communication	-8.7002
▁budgétaire	-8.7032
▁celles	-8.70511
▁aide	-8.70903
euros	-8.71091
▁conséquences	-8.71194
▁durable	-8.71654
▁répondre	-8.71656
▁nationales	-8.72022
▁parties	-8.72037
▁aura	-8.72063
▁tels	-8.72094
▁parler	-8.7233
▁doute	-8.72521
▁réduire	-8.72547
▁Cependant	-8.72602
intérêt	-8.72643
▁puisse	-8.72707
▁lorsqu	-8.73085
▁déclaration	-8.73218
▁différentes	-8.73489
▁devant	-8.7377
▁cause	-8.7389
▁preuve	-8.7391
▁collègue	-8.74587
avons	-8.74817
▁chers	-8.74876
▁systèmes	-8.74884
▁solidarité	-8.74999
▁fondamentaux	-8.75325
▁aspects	-8.75422
▁peux	-8.7574
!	-8.75775
▁gouvernements	-8.75822
▁meilleure	-8.75931
▁Fonds	-8.75983
▁moyen	-8.76136
égalité	-8.76208
▁Union	-8.76248
▁Nations	-8.76534
▁comment	-8.76581
".	-8.76634
▁jeunes	-8.77043
heure	-8.77208
»	-8.77419
▁importance	-8.77582
▁cohésion	-8.77758
▁formation	-8.78031
▁Communauté	-8.78109
▁pendant	-8.78114
▁Tout	-8.78173
▁grâce	-8.78242
▁savons	-8.7826
▁frontières	-8.78381
▁sommet	-8.78406
▁rapports	-8.78964
▁commun	-8.79073
▁féliciter	-8.79307
▁forme	-8.79381
▁vu	-8.79642
▁régime	-8.79792
▁confiance	-8.79808
mi	-8.80307
▁personne	-8.80449
▁aurait	-8.80615
▁seul	-8.80628
▁adopté	-8.80713
accès	-8.80809
▁1	-8.80819
▁critères	-8.81006
▁agricole	-8.81141
▁taux	-8.81308
▁;	-8.81577
▁assurer	-8.81623
▁réduction	-8.81706
▁résultat	-8.81962
▁telles	-8.82035
▁vigueur	-8.82128
▁attention	-8.82295
▁unies	-8.82357
▁représente	-8.82489
objet	-8.82502
▁ministre	-8.82802
▁énergétique	-8.82906
agriculture	-8.82937
▁véritable	-8.82995
▁procédures	-8.83278
▁passé	-8.83308
▁large	-8.83364
▁type	-8.83533
▁relative	-8.84
▁importants	-8.84217
▁valeurs	-8.84277
▁terrorisme	-8.8443
▁signifie	-8.847
▁prises	-8.85094
▁remercie	-8.85197
▁sociaux	-8.85233
▁trouve	-8.85427
▁financières	-8.85945
▁propres	-8.86191
▁exercice	-8.86354
▁enfin	-8.86959
▁réellement	-8.87066
▁Ils	-8.87258
occasion	-8.87463
adoption	-8.87528
▁élections	-8.87534
▁contraire	-8.87539
▁uniquement	-8.87545
intégration	-8.87577
▁pratique	-8.87666
▁rappeler	-8.87881
▁victimes	-8.87989
au	-8.88113
▁certainement	-8.8826
▁appelle	-8.8827
▁prise	-8.88873
aient	-8.88905
▁promouvoir	-8.89108
▁relatives	-8.89267
▁veut	-8.89717
▁présente	-8.90123
ici	-8.90261
entre	-8.90486
▁tenir	-8.9062
▁améliorer	-8.91301
était	-8.91497
▁autant	-8.91518
▁participation	-8.91524
▁protéger	-8.91645
▁S	-8.9188
▁guerre	-8.91927
▁défense	-8.92093
▁parti	-8.92307
▁financiers	-8.92362
▁Bien	-8.92533
argent	-8.92585
▁parvenir	-8.92645
▁grandes	-8.92857
▁culture	-8.92911
▁évidemment	-8.93105
▁Des	-8.93208
ailleurs	-8.93425
▁dois	-8.93614
▁coûts	-8.93624
▁service	-8.93892
▁centrale	-8.94102
▁priorité	-8.94251
▁organisations	-8.9466
▁respecter	-8.94677
▁transports	-8.94774
▁début	-8.94881
▁pauvreté	-8.95241
▁éléments	-8.95325
▁zone	-8.95614
▁petites	-8.95729
▁manque	-8.95781
▁priorités	-8.95887
▁Chine	-8.96033
éducation	-8.96263
▁référence	-8.96314
▁national	-8.96516
efficacité	-8.96527
▁financier	-8.96575
▁but	-8.96592
▁publics	-8.96729
▁communautaires	-8.96815
▁propose	-8.96898
A	-8.97266
dire	-8.97304
▁inter	-8.97382
▁absolument	-8.97642
▁étaient	-8.97667
estime	-8.97803
▁veiller	-8.97886
vous	-8.97902
▁précisément	-8.97908
▁hommes	-8.98376
▁continuer	-8.98769
▁000	-8.98839
é	-8.99244
▁présenter	-8.99341
▁sociales	-8.994
▁amendement	-8.99436
▁loin	-8.99549
▁dépenses	-8.9956
▁voter	-8.99651
z	-8.99685
▁réunion	-8.99968
▁totalement	-9.00012
▁secteurs	-9.00044
origine	-9.00357
▁générale	-9.0056
▁demandé	-9.0058
▁réformes	-9.00628
▁vrai	-9.00876
▁contribution	-9.01381
avis	-9.01477
▁partenaires	-9.01587
▁tenu	-9.01614
▁traitement	-9.01748
initiative	-9.01823
▁gens	-9.01825
▁peuple	-9.01871
▁développer	-9.01872
▁proposé	-9.02215
▁accepter	-9.02353
▁travailler	-9.02446
▁violence	-9.02453
ce	-9.02483
▁pratiques	-9.02569
▁quel	-9.02812
égard	-9.02874
▁considération	-9.02972
▁demain	-9.03033
▁produit	-9.03184
▁action	-9.0328
▁résoudre	-9.03392
▁discussion	-9.03456
▁grands	-9.03816
▁difficultés	-9.04121
▁coordination	-9.04339
▁prochaine	-9.04394
▁capacité	-9.04446
▁importantes	-9.04632
▁quatre	-9.04675
▁instruments	-9.04761
▁pleinement	-9.04875
▁valeur	-9.04939
immigration	-9.05144
▁présenté	-9.05309
▁semaine	-9.05655
▁lesquels	-9.0601
▁climatique	-9.06166
▁monétaire	-9.0635
▁zones	-9.06396
▁succès	-9.06824
▁paragraphe	-9.06841
▁pourra	-9.06843
▁côté	-9.07129
▁lecture	-9.0744
▁permettant	-9.07512
▁mondial	-9.07615
▁partenariat	-9.0769
▁puissent	-9.0783
▁force	-9.08016
▁document	-9.08063
▁venir	-9.08327
▁vos	-9.08573
▁Notre	-9.08753
▁statut	-9.0888
▁considère	-9.08995
▁risques	-9.09185
idée	-9.09303
attention	-9.09369
▁initiatives	-9.09464
▁félicite	-9.09494
▁exigences	-9.09577
▁communauté	-9.09628
▁porte	-9.09722
▁renforcement	-9.0973
▁fort	-9.09988
▁besoins	-9.10117
▁vient	-9.10391
▁compétences	-9.10441
▁pourraient	-9.10472
▁poursuivre	-9.10656
▁initiative	-9.11243
▁conférence	-9.11261
▁réglementation	-9.11428
▁jouer	-9.11433
▁compétitivité	-9.11436
▁alimentaire	-9.11484
▁discussions	-9.11766
▁personnel	-9.11824
▁chômage	-9.12002
▁cinq	-9.12151
▁conclusion	-9.1226
▁quoi	-9.123
▁parlementaire	-9.12391
euro	-9.12451
▁dû	-9.125
▁spécifiques	-9.12503
▁commencer	-9.12573
▁possibilités	-9.1274
▁direction	-9.12741
▁partage	-9.12759
▁nature	-9.1288
▁série	-9.12882
▁jours	-9.13136
▁travers	-9.13193
▁ensuite	-9.13417
▁travaux	-9.13498
▁civile	-9.13506
▁Deuxièmement	-9.13614
▁malheureusement	-9.13654
▁contribuer	-9.13657
▁longtemps	-9.13657
▁ministres	-9.13763
▁candidats	-9.13817
▁euro	-9.13952
▁permet	-9.14371
▁peine	-9.14393
▁choix	-9.14489
▁permis	-9.14742
▁promotion	-9.14888
▁loi	-9.14934
▁solutions	-9.14954
▁assez	-9.15005
▁modèle	-9.15051
▁permettra	-9.15226
▁passer	-9.15599
▁Convention	-9.15663
vis	-9.15669
▁derniers	-9.15995
▁parole	-9.16047
▁pression	-9.1609
▁aides	-9.161
▁simple	-9.1618
▁20	-9.16246
▁lutter	-9.16261
▁effets	-9.16353
esprit	-9.16403
▁révision	-9.16837
▁défis	-9.17148
▁vis	-9.17182
▁éviter	-9.17207
▁responsables	-9.17395
▁collaboration	-9.17478
le	-9.17484
▁quelle	-9.17512
▁fonctionnement	-9.17576
▁sais	-9.17863
▁comprendre	-9.17878
▁représentants	-9.18038
▁apporter	-9.18093
▁près	-9.18154
aimerais	-9.18161
▁milliards	-9.18449
assurer	-9.18562
▁vont	-9.18578
▁chacun	-9.18675
▁ayant	-9.18893
▁instrument	-9.19296
▁puisque	-9.19598
▁décembre	-9.19641
▁plupart	-9.19671
▁constituent	-9.19896
Assemblée	-9.1998
▁devoir	-9.20423
▁circulation	-9.20515
",	-9.20531
▁décidé	-9.20619
▁lesquelles	-9.20756
▁investissements	-9.20894
▁réjouis	-9.2098
▁déclaré	-9.21423
▁aider	-9.21434
▁conclusions	-9.21448
▁France	-9.21669
▁mandat	-9.21685
▁troisième	-9.22105
▁Traité	-9.22548
▁nationale	-9.22595
▁yeux	-9.22636
▁constater	-9.22724
▁conclure	-9.22841
▁liste	-9.22858
mêmes	-9.22942
▁adopter	-9.23446
▁10	-9.23499
▁conflit	-9.23544
▁nucléaire	-9.23622
▁construction	-9.23676
▁emplois	-9.23689
▁mêmes	-9.2387
▁émissions	-9.24007
améliorer	-9.24215
▁changements	-9.24234
▁responsabilités	-9.24264
▁actuel	-9.24325
▁engagement	-9.24554
▁conformément	-9.24781
▁territoire	-9.24833
▁agriculteurs	-9.24947
d	-9.25293
▁Permettez	-9.25533
▁pensons	-9.25533
▁certaine	-9.25541
▁dix	-9.25679
▁fournir	-9.2597
▁rapide	-9.25971
▁5	-9.26113
▁internationales	-9.26119
▁devra	-9.26526
▁soutiens	-9.2654
cadre	-9.26543
▁mener	-9.26762
▁animaux	-9.26803
▁récemment	-9.26828
▁vise	-9.26839
▁structurels	-9.2686
▁Royaume	-9.27038
▁favorable	-9.27066
▁République	-9.27119
▁effectivement	-9.2716
ions	-9.273
▁mer	-9.27356
▁mort	-9.27424
▁producteurs	-9.27593
▁allons	-9.27644
▁2	-9.27823
▁perspectives	-9.27897
▁veux	-9.2814
▁montre	-9.28171
▁responsable	-9.28282
▁caractère	-9.28303
▁forte	-9.28308
▁supplémentaires	-9.28369
▁désormais	-9.28614
▁positif	-9.28774
EN	-9.28871
▁claire	-9.28939
▁souhaiterais	-9.29027
▁puis	-9.29071
Uni	-9.29144
▁forces	-9.29183
▁sérieux	-9.29191
▁élément	-9.29219
▁savez	-9.29348
▁donne	-9.29356
▁publiques	-9.29741
▁train	-9.29937
évaluation	-9.30141
▁comptes	-9.30145
▁suivre	-9.3045
▁déchets	-9.30522
▁libertés	-9.30782
▁an	-9.31054
▁permettez	-9.31156
▁adoptée	-9.31252
▁libéralisation	-9.31288
▁intervention	-9.31301
▁juridiques	-9.31474
▁Constitution	-9.31542
▁atteindre	-9.31547
▁grave	-9.31572
▁suivi	-9.31596
▁ligne	-9.31617
innovation	-9.31716
▁parfois	-9.3181
échange	-9.3183
▁maintenir	-9.32014
▁sociétés	-9.32024
▁prévention	-9.32065
▁juin	-9.32184
▁conséquence	-9.32209
▁passe	-9.32228
▁A	-9.32257
asile	-9.32344
intention	-9.32361
▁engagements	-9.32398
▁suffisamment	-9.32422
▁présence	-9.32557
▁fonction	-9.32578
▁partir	-9.32754
▁réaliser	-9.32786
▁consiste	-9.32862
▁souligné	-9.3292
▁technologies	-9.32965
▁niveaux	-9.33186
▁biais	-9.3337
▁étrangères	-9.33377
eau	-9.33396
▁mal	-9.3354
▁voix	-9.33569
▁gaz	-9.33648
▁malgré	-9.33706
▁mission	-9.33723
▁techniques	-9.34359
▁disposition	-9.34416
▁relatif	-9.34468
aujourd	-9.34478
▁message	-9.34526
urgence	-9.34617
▁étrangère	-9.3473
▁événements	-9.34983
▁3	-9.35013
▁Aujourd	-9.35042
▁déclarations	-9.35209
▁dimension	-9.35223
▁convention	-9.35624
▁occasion	-9.35783
▁indispensable	-9.35806
▁intérêt	-9.35905
▁haut	-9.35931
▁15	-9.35964
▁obtenir	-9.35974
▁considérable	-9.35989
▁meilleur	-9.36093
▁prévoit	-9.36167
▁Voilà	-9.36273
▁particulière	-9.3631
▁Nord	-9.36646
▁genre	-9.36654
impact	-9.36747
▁liés	-9.36775
▁discrimination	-9.3678
▁six	-9.36876
▁importe	-9.36889
amélioration	-9.36956
▁contenu	-9.37289
an	-9.37332
▁veulent	-9.37501
delà	-9.37591
▁débats	-9.37659
▁directement	-9.3772
▁sanctions	-9.37782
▁Banque	-9.37788
▁agricoles	-9.37814
▁agir	-9.37861
▁utile	-9.3794
▁paquet	-9.37953
▁rester	-9.3813
▁pourrons	-9.38545
▁lignes	-9.38665
▁Bruxelles	-9.38673
▁réfugiés	-9.39119
▁accès	-9.39179
▁peuples	-9.39443
▁élevé	-9.39466
▁auquel	-9.3961
▁Présidence	-9.39773
▁faisant	-9.39791
▁Sud	-9.39861
▁évident	-9.39984
▁graves	-9.40014
▁technique	-9.40019
▁bonnes	-9.40081
▁définition	-9.401
▁tard	-9.40137
▁Sur	-9.4016
▁2000	-9.40286
▁Or	-9.40429
▁tâche	-9.40848
après	-9.40989
▁condition	-9.41113
OMC	-9.41148
opinion	-9.41215
▁Kosovo	-9.41557
▁préoccupations	-9.41572
▁reconnaissance	-9.41689
▁positive	-9.41785
▁prochain	-9.41898
▁participer	-9.41956
▁Premièrement	-9.42213
▁envers	-9.42234
▁devenir	-9.42348
▁parle	-9.42418
l	-9.42435
▁fondamental	-9.42574
absence	-9.42609
▁dossier	-9.42678
▁réseaux	-9.4297
▁défendre	-9.43312
▁perspective	-9.43381
▁consommation	-9.43403
▁surveillance	-9.43481
▁poser	-9.43599
▁excellent	-9.43686
▁britannique	-9.43688
▁sait	-9.43757
▁spécifique	-9.43929
▁néanmoins	-9.43973
▁naturellement	-9.44055
▁garantie	-9.44088
▁principaux	-9.44126
▁reconnaître	-9.44332
▁soi	-9.44388
▁continue	-9.44402
▁janvier	-9.44414
▁exprimer	-9.44439
▁budgétaires	-9.44466
▁ceci	-9.44544
encontre	-9.44686
▁connaissance	-9.44724
▁semaines	-9.449
▁démocratiques	-9.44984
▁humains	-9.45187
▁menace	-9.45192
▁crédits	-9.4531
▁augmentation	-9.45348
▁25	-9.45476
▁communes	-9.45625
▁délégation	-9.45686
▁pauvres	-9.45697
▁reçu	-9.45812
emplois	-9.45902
▁documents	-9.45933
▁espérons	-9.4599
▁comité	-9.46246
▁30	-9.46326
».	-9.46472
▁défi	-9.46642
▁aller	-9.46677
▁montrer	-9.46704
▁contrôles	-9.46708
▁soumis	-9.4676
▁utiliser	-9.46865
▁séance	-9.46874
▁économie	-9.47734
▁date	-9.48031
▁Selon	-9.48048
les	-9.48117
▁tourisme	-9.48131
▁budgets	-9.48143
▁charge	-9.48168
▁directives	-9.48464
▁médias	-9.48519
▁trafic	-9.48527
▁pouvoirs	-9.48627
▁parlé	-9.48844
▁partis	-9.48949
▁pose	-9.49062
▁réseau	-9.49266
introduction	-9.49295
▁tirer	-9.49377
▁salue	-9.4949
▁traiter	-9.49602
▁militaire	-9.49773
▁humanitaire	-9.50166
▁économies	-9.50499
▁pourtant	-9.50503
▁pacte	-9.50682
▁moyennes	-9.50715
▁conflits	-9.50781
▁compétence	-9.50799
▁aient	-9.51045
▁affaire	-9.51084
▁alimentaires	-9.51091
▁professionnelle	-9.51147
▁Néanmoins	-9.51551
▁heures	-9.51558
▁conscience	-9.51613
▁largement	-9.51643
▁actes	-9.51723
▁pourront	-9.51967
▁efficaces	-9.51974
▁heureux	-9.52234
▁Ceci	-9.52476
▁consensus	-9.52504
ouverture	-9.52551
▁mai	-9.52627
▁parlementaires	-9.52785
▁ai	-9.52796
▁nouvel	-9.52816
▁député	-9.52825
état	-9.52879
▁chez	-9.53008
▁régionale	-9.53159
▁parfaitement	-9.53217
Afrique	-9.53249
▁laisser	-9.53346
▁mars	-9.5336
▁uvre	-9.53384
▁PME	-9.53412
investissement	-9.53414
▁4	-9.53626
engagement	-9.53631
▁Elles	-9.53753
▁procéder	-9.53765
▁Grèce	-9.53908
▁encourager	-9.53995
▁obligations	-9.54102
▁discuter	-9.54187
▁soins	-9.5427
▁réalisation	-9.54373
▁humaine	-9.54591
▁internationaux	-9.54776
▁recours	-9.54978
▁inacceptable	-9.55079
▁avaient	-9.551
▁durant	-9.55186
▁avenir	-9.55223
▁définir	-9.55343
▁aspect	-9.55652
▁Ainsi	-9.55824
▁rapporteurs	-9.5592
▁fond	-9.55992
▁mécanisme	-9.56068
DE	-9.5609
▁proposer	-9.56299
▁mondialisation	-9.56367
▁prévu	-9.5653
▁Conférence	-9.56754
▁faudrait	-9.56779
évolution	-9.56812
▁traite	-9.56837
▁recommandations	-9.56838
▁fondamentale	-9.56892
▁dispose	-9.57043
▁Après	-9.57066
▁monnaie	-9.57444
▁liées	-9.57468
▁septembre	-9.57539
▁faisons	-9.57725
▁modification	-9.57926
▁Mon	-9.58012
▁devront	-9.58241
▁Européens	-9.58278
▁Malheureusement	-9.58351
▁Cet	-9.58594
▁armes	-9.58648
▁faudra	-9.58723
▁mérite	-9.58724
▁méthode	-9.58789
▁mot	-9.58829
▁PPE	-9.58906
▁évaluation	-9.59004
▁souhaitons	-9.59047
▁négociation	-9.59056
▁critique	-9.59161
2	-9.59192
▁avantages	-9.59321
▁coût	-9.59368
▁substances	-9.59511
▁souligne	-9.59701
▁populations	-9.59703
▁main	-9.59713
▁discours	-9.59728
▁chance	-9.59816
▁avions	-9.59958
▁législatif	-9.59997
▁Roumanie	-9.60042
▁supplémentaire	-9.60131
▁reprises	-9.60138
▁maintien	-9.60139
▁seraient	-9.60272
élaboration	-9.60312
adopter	-9.60387
▁soir	-9.60665
▁atteint	-9.60846
▁concernés	-9.60899
éviter	-9.60968
▁populaire	-9.61039
près	-9.61169
▁presque	-9.61307
▁modifier	-9.61507
▁représentent	-9.61525
▁mécanismes	-9.61526
▁globale	-9.6158
▁parlons	-9.61855
▁soutenu	-9.61871
▁essentielle	-9.61885
▁demandons	-9.61898
▁milliers	-9.61981
▁sources	-9.62078
▁matin	-9.62093
▁principal	-9.62113
▁plénière	-9.62252
ent	-9.62458
▁route	-9.62528
▁novembre	-9.62564
▁appel	-9.62606
▁11	-9.62727
▁futur	-9.62842
▁impossible	-9.62902
▁auxquels	-9.62932
approche	-9.63219
▁application	-9.63256
▁thème	-9.63361
▁implique	-9.63396
▁capital	-9.63543
c	-9.63559
▁médicaments	-9.63616
▁constitutionnel	-9.63733
▁idée	-9.63786
augmentation	-9.64029
▁protocole	-9.64134
▁Premier	-9.64284
▁fera	-9.64333
▁faits	-9.6441
▁longue	-9.64518
▁estime	-9.64538
espace	-9.64591
▁principalement	-9.64604
▁profit	-9.64626
pprovisionnement	-9.64631
▁minorités	-9.6464
▁stratégique	-9.64695
▁départ	-9.64709
▁total	-9.64713
▁famille	-9.64745
organisation	-9.64913
▁etc	-9.64941
▁B	-9.64945
▁consommateur	-9.65029
▁rural	-9.65069
▁flexibilité	-9.65198
histoire	-9.65228
▁12	-9.65271
▁concrètes	-9.65313
▁potentiel	-9.65341
▁entièrement	-9.65427
▁vais	-9.65495
informations	-9.65606
▁décider	-9.65669
▁montant	-9.65702
▁presse	-9.65769
▁emploi	-9.65786
▁fondamentales	-9.65929
▁confrontés	-9.66008
▁procès	-9.66027
▁réelle	-9.6612
ez	-9.662
▁mots	-9.66319
▁50	-9.66481
▁traités	-9.66504
▁maladies	-9.66507
▁acteurs	-9.6661
▁délai	-9.66634
▁considérer	-9.66649
▁diversité	-9.66754
▁prêts	-9.66787
▁lumière	-9.66817
▁locales	-9.66869
▁probablement	-9.6704
Irlande	-9.6709
▁contient	-9.67153
Orient	-9.67159
▁remarques	-9.67327
▁hier	-9.67384
▁parlements	-9.67652
▁aborder	-9.67657
▁phase	-9.67691
▁6	-9.67824
▁concitoyens	-9.68
▁état	-9.68062
▁réalisé	-9.68195
exprimer	-9.68295
▁gouvernance	-9.68342
▁finalement	-9.68476
▁limites	-9.68688
▁session	-9.68721
▁final	-9.688
▁climat	-9.68929
entrée	-9.68949
▁plans	-9.69078
▁met	-9.69089
▁petits	-9.69165
▁scientifiques	-9.69265
▁demandes	-9.69267
▁!	-9.69414
▁équilibre	-9.6944
intervention	-9.69545
▁judiciaire	-9.69729
▁commerciales	-9.69927
▁faible	-9.701
▁suivante	-9.70164
▁consultation	-9.70352
▁convaincu	-9.70388
▁oublier	-9.70555
▁critiques	-9.70563
▁appliquer	-9.70696
ra	-9.70762
▁concept	-9.70765
▁prochaines	-9.70782
▁Même	-9.70858
▁femme	-9.71028
▁méthodes	-9.71114
▁décharge	-9.71181
▁efficacement	-9.71198
▁exprimé	-9.713
▁remarque	-9.71371
▁court	-9.71388
▁bénéficier	-9.7143
▁concentrer	-9.71495
▁chances	-9.71688
▁représentant	-9.71717
▁criminalité	-9.71763
▁quotas	-9.7187
▁faites	-9.71882
▁voisins	-9.71954
▁disposer	-9.72047
▁subsidiarité	-9.72218
▁formes	-9.72227
accent	-9.72307
▁montré	-9.72374
▁soutient	-9.7245
▁orientations	-9.72504
▁7	-9.72538
▁équitable	-9.72547
▁véhicules	-9.72621
▁disposons	-9.7263
▁structures	-9.73007
▁garanties	-9.73037
▁recommandation	-9.73264
▁stade	-9.73471
▁limiter	-9.73515
▁tient	-9.73595
agir	-9.73699
▁extérieure	-9.73783
▁oeuvre	-9.73836
▁sujets	-9.73895
▁G	-9.73904
▁accompli	-9.74017
▁attirer	-9.74059
▁intérieures	-9.74086
▁scientifique	-9.74272
▁accorder	-9.74291
▁nucléaires	-9.74304
▁Comment	-9.7435
▁revenir	-9.7455
appliquer	-9.74603
▁penser	-9.7467
▁établir	-9.74931
▁voire	-9.75148
▁Depuis	-9.75149
▁passagers	-9.75325
▁situations	-9.75345
▁idées	-9.75465
▁police	-9.75581
▁Schengen	-9.75593
▁navires	-9.75857
▁retard	-9.75944
▁servir	-9.75973
expression	-9.76033
▁mobilité	-9.76067
▁dis	-9.7623
▁réserve	-9.76428
▁environnement	-9.76574
▁terroristes	-9.76687
▁faite	-9.76797
▁échanges	-9.76822
▁règlements	-9.76886
▁maritime	-9.76902
▁citoyen	-9.76925
▁8	-9.7699
▁Alors	-9.77072
▁totale	-9.77077
exécution	-9.77115
avez	-9.77198
▁UE	-9.77593
▁extérieures	-9.77612
▁examiner	-9.77713
▁renouvelables	-9.77724
▁offre	-9.77742
▁approuvé	-9.77868
▁conduite	-9.77959
▁chefs	-9.7797
▁limite	-9.77987
▁Certains	-9.78061
▁évidence	-9.78202
▁étape	-9.78206
o	-9.78242
▁ajouter	-9.78308
▁logique	-9.78386
▁circonstances	-9.78451
▁divers	-9.78465
▁justement	-9.78551
▁quelles	-9.78576
▁relatifs	-9.78653
▁relever	-9.78654
échelle	-9.78813
▁danger	-9.78864
▁durée	-9.78874
▁préparation	-9.79005
▁moindre	-9.79032
▁campagne	-9.79113
▁mises	-9.79167
▁précédent	-9.79168
▁rappelle	-9.79207
obtenir	-9.79247
▁chiffres	-9.79313
▁commerciaux	-9.79386
▁vision	-9.79419
▁structure	-9.79427
▁attitude	-9.79428
▁changer	-9.79487
▁véritablement	-9.79535
▁infrastructures	-9.79687
▁faciliter	-9.79714
▁analyse	-9.79871
établissement	-9.79874
▁agences	-9.79891
▁essentiels	-9.79892
établir	-9.79957
▁disponibles	-9.80029
▁fins	-9.80034
▁obtenu	-9.80072
▁pied	-9.80136
h	-9.80137
▁Portugal	-9.80234
entreprise	-9.80318
▁institutionnel	-9.80319
▁estimons	-9.80347
▁Que	-9.80357
▁future	-9.80442
▁source	-9.80458
▁concernées	-9.80473
▁produire	-9.80536
▁technologie	-9.80568
▁régional	-9.8057
▁prend	-9.80615
▁militaires	-9.80669
▁fraude	-9.80985
▁regrette	-9.80999
▁dirigeants	-9.81223
▁contrôler	-9.81257
▁immédiatement	-9.81294
▁Balkans	-9.81338
▁devait	-9.81421
▁pourrions	-9.81531
▁Lorsque	-9.81633
agissant	-9.81641
exercice	-9.81643
▁N	-9.81676
activité	-9.81703
▁modifications	-9.81793
exploitation	-9.81884
▁attendre	-9.81885
▁petit	-9.81954
▁sentiment	-9.82186
▁juillet	-9.82203
▁insister	-9.82226
▁réponses	-9.82242
administration	-9.82286
▁continent	-9.8229
▁progresser	-9.82327
▁relation	-9.82381
▁champ	-9.82461
▁terrain	-9.82468
▁indiqué	-9.82558
▁vite	-9.82607
▁2004	-9.82688
▁bas	-9.82733
existence	-9.82873
▁avancer	-9.82893
▁fiscale	-9.8299
la	-9.82997
utiliser	-9.83088
autant	-9.83144
▁langues	-9.83181
▁Avec	-9.83243
▁auront	-9.83257
existe	-9.83273
▁délais	-9.83315
▁puissions	-9.83357
▁violations	-9.83366
▁différences	-9.83414
gouvernementale	-9.83706
▁empêcher	-9.83725
opposition	-9.83728
là	-9.83839
▁environnemental	-9.83843
▁français	-9.83845
▁mentionné	-9.8389
▁note	-9.83967
▁catastrophe	-9.84
▁puisqu	-9.8407
aux	-9.84116
▁aurons	-9.84194
▁compagnies	-9.84197
▁devrons	-9.8421
▁Pologne	-9.84353
uvre	-9.84364
▁premières	-9.84433
▁subventions	-9.8448
▁diverses	-9.84521
▁seuls	-9.84599
▁soutenons	-9.8461
▁lois	-9.84641
▁jeu	-9.84912
▁octobre	-9.84919
▁eaux	-9.84935
▁profiter	-9.84937
▁18	-9.84968
▁conciliation	-9.84985
).	-9.84993
▁ambitieux	-9.85015
▁statistiques	-9.85087
▁centre	-9.85133
▁Troisièmement	-9.85305
Allemagne	-9.85334
▁Israël	-9.85396
▁lancer	-9.8544
▁utilisés	-9.85559
▁revenus	-9.85599
association	-9.85651
ONU	-9.8577
expérience	-9.85824
▁réflexion	-9.85847
▁27	-9.85929
▁portant	-9.86004
▁marchandises	-9.86031
▁positions	-9.86058
B	-9.86163
▁institution	-9.8627
▁maladie	-9.86434
i	-9.86438
▁familles	-9.86528
▁Suède	-9.86639
▁Pays	-9.8664
▁banques	-9.86678
▁2007	-9.86685
▁poids	-9.86785
▁correctement	-9.86857
▁haute	-9.86904
▁combien	-9.8699
▁historique	-9.87088
▁favoriser	-9.87131
▁vertu	-9.8719
▁exactement	-9.872
▁Pourquoi	-9.87287
▁socialiste	-9.87322
▁fasse	-9.87405
▁Moyen	-9.87524
),	-9.87674
▁chemin	-9.87674
▁utilisé	-9.87683
▁essentiellement	-9.87763
▁Ma	-9.87785
▁suffit	-9.88055
▁financer	-9.88124
▁accepté	-9.88216
▁réalisés	-9.88222
▁adoptées	-9.88233
harmonisation	-9.88239
▁déterminer	-9.88291
▁préparer	-9.88332
▁ouverte	-9.88355
▁réussite	-9.88392
Amérique	-9.88448
▁langue	-9.88537
obligation	-9.88755
▁conclu	-9.88767
▁trouvent	-9.88846
▁précis	-9.88955
▁règle	-9.89111
▁préserver	-9.89503
▁Tous	-9.89519
▁Bulgarie	-9.89519
▁ACP	-9.89526
▁entier	-9.8953
▁parvenus	-9.89747
▁facile	-9.89776
▁P	-9.89891
▁impact	-9.89962
tandis	-9.90002
▁Barroso	-9.90002
▁parlement	-9.90021
▁porter	-9.90031
▁global	-9.90056
▁meilleures	-9.90056
▁retour	-9.90104
▁obstacles	-9.90244
Ukraine	-9.90254
unanimité	-9.90376
▁calendrier	-9.90413
▁rendu	-9.90431
▁fermement	-9.90447
▁viande	-9.90474
▁fortement	-9.90539
▁coup	-9.90603
examen	-9.90738
▁vert	-9.90775
▁réaction	-9.91101
▁restent	-9.91115
▁entreprise	-9.91141
▁certes	-9.9122
▁Verts	-9.91261
▁crédibilité	-9.91282
▁législative	-9.91391
▁destinés	-9.9144
intérieur	-9.91539
époque	-9.91785
in	-9.91796
▁positifs	-9.91843
▁frais	-9.9194
▁complète	-9.91956
▁êtes	-9.91979
▁2009	-9.92115
Agence	-9.92311
je	-9.92325
▁comprends	-9.92389
Amsterdam	-9.92404
▁pollution	-9.92417
▁viens	-9.9268
▁étude	-9.92688
▁difficiles	-9.92761
▁2005	-9.92858
▁tabac	-9.92899
▁cœur	-9.92988
▁environ	-9.93078
▁réfléchir	-9.93114
▁annuel	-9.93176
▁mauvaise	-9.93211
▁accrue	-9.93214
▁actuelles	-9.93423
▁combattre	-9.93423
▁1999	-9.93494
▁40	-9.9383
▁complexe	-9.94203
▁siècle	-9.94368
▁commentaires	-9.94584
indépendance	-9.94601
▁matières	-9.94603
▁vice	-9.94651
▁dehors	-9.94749
▁2008	-9.94779
▁considérables	-9.94821
interdiction	-9.94887
▁cohérence	-9.94998
▁principales	-9.95078
▁interventions	-9.95156
▁payer	-9.95324
▁attendons	-9.95335
▁13	-9.95425
▁lettre	-9.95448
▁raisonnable	-9.95486
▁communautés	-9.95578
▁Chypre	-9.95605
▁évoqué	-9.95656
ur	-9.95669
▁signaler	-9.95702
équilibre	-9.95717
Est	-9.9575
▁commerciale	-9.95785
▁proposée	-9.95801
▁réussi	-9.95807
vironnementales	-9.95931
▁souhaitent	-9.95952
▁portée	-9.96021
▁réserves	-9.96036
▁Livre	-9.96087
▁tôt	-9.96119
▁vaste	-9.96125
enseignement	-9.96199
▁revient	-9.96409
▁contribué	-9.96409
▁double	-9.96419
▁relève	-9.96457
x	-9.96653
▁effort	-9.96662
▁augmenter	-9.96726
▁préoccupation	-9.96739
▁catastrophes	-9.96777
▁connu	-9.96951
C	-9.96985
exemple	-9.97019
▁9	-9.97066
▁capable	-9.97097
»,	-9.97167
▁euros	-9.97223
▁transition	-9.97235
OTAN	-9.97302
▁permettent	-9.97364
▁paiement	-9.97462
▁fonctionnaires	-9.97467
▁actuels	-9.97555
Organisation	-9.97564
▁garder	-9.97613
▁signal	-9.97665
▁auxquelles	-9.97708
ation	-9.97754
▁entendre	-9.97836
assistance	-9.9787
▁ouvert	-9.97934
▁vaut	-9.97976
▁Copenhague	-9.98036
▁étroite	-9.9809
▁possibles	-9.98275
▁évolution	-9.98282
atteindre	-9.9832
▁ordre	-9.98324
▁Charte	-9.98332
▁corruption	-9.98332
▁sud	-9.98415
▁culturelle	-9.98459
▁constitution	-9.98505
▁régionales	-9.98538
▁élevés	-9.98591
▁17	-9.98594
▁suppression	-9.98615
▁précise	-9.98624
▁proposés	-9.98625
▁acte	-9.98642
▁fixer	-9.98713
▁constituer	-9.98837
▁aérien	-9.9887
▁législatives	-9.98873
▁voulu	-9.98879
▁déposé	-9.98959
▁utilisation	-9.9906
▁moitié	-9.99091
▁interne	-9.9915
▁supprimer	-9.99169
▁paraît	-9.9925
▁poursuite	-9.99311
▁opérations	-9.99403
▁2003	-9.99446
▁vivre	-9.99597
▁Aussi	-9.99656
▁Strasbourg	-9.99657
▁claires	-9.99687
▁terminer	-9.99745
▁cesse	-9.99757
▁tendance	-9.99842
▁commissaires	-9.99974
▁exige	-10.0001
▁hausse	-10.0011
▁référendum	-10.0018
▁ratification	-10.0035
▁nations	-10.004
▁Éta	-10.0065
▁erreur	-10.0067
▁pêcheurs	-10.0078
▁violation	-10.0079
▁Quelle	-10.008
▁vouloir	-10.0083
▁études	-10.009
▁codécision	-10.01
▁vivent	-10.0104
▁adéquate	-10.0116
▁espace	-10.0122
▁sérieusement	-10.0128
▁débattre	-10.0141
▁100	-10.0156
▁via	-10.0161
▁revêt	-10.0174
▁imposer	-10.0189
▁expérience	-10.0194
▁personnellement	-10.0207
▁capacités	-10.0207
▁pétrole	-10.0216
▁recevoir	-10.0219
▁résolutions	-10.0222
▁Merci	-10.0229
▁établi	-10.0245
▁communs	-10.0261
impression	-10.0273
▁concernent	-10.0273
▁Méditerranée	-10.0284
▁code	-10.0284
▁connaître	-10.029
▁facteurs	-10.0291
Bas	-10.0297
▁crucial	-10.0303
▁préciser	-10.0324
▁activité	-10.0329
▁destinées	-10.0331
▁énorme	-10.0334
▁différence	-10.0336
▁démocrates	-10.0336
▁amélioration	-10.0336
▁aliments	-10.0344
▁Quant	-10.0344
▁courage	-10.0346
▁constate	-10.0369
▁garde	-10.0369
▁réunions	-10.0385
▁II	-10.0391
CE	-10.0398
▁tour	-10.0403
▁partout	-10.0404
▁phénomène	-10.0412
▁trouvé	-10.0422
▁lien	-10.0465
▁reprise	-10.0472
▁dangereux	-10.0475
▁centrales	-10.0483
▁serons	-10.0484
▁votes	-10.0488
▁fondée	-10.0493
▁favorables	-10.0495
▁présentée	-10.0497
▁quels	-10.0502
▁active	-10.0505
▁paiements	-10.0506
▁acceptable	-10.0507
▁commissions	-10.0512
▁transfert	-10.0514
▁administratives	-10.0543
▁offrir	-10.0549
▁tenter	-10.0554
▁naturelles	-10.056
▁dignité	-10.0563
▁esprit	-10.0566
▁capables	-10.0576
▁avril	-10.0601
▁2002	-10.0601
és	-10.0602
▁fut	-10.0608
▁appropriée	-10.0615
▁vingt	-10.0631
▁relativement	-10.065
▁plein	-10.0654
▁complètement	-10.0655
▁article	-10.0656
▁industrielle	-10.0658
▁dépit	-10.0659
▁irlandais	-10.068
▁réel	-10.0684
▁conscients	-10.0685
▁pilier	-10.0686
▁clause	-10.0686
▁petite	-10.0702
Italie	-10.0702
▁minimum	-10.0704
▁connaît	-10.072
et	-10.0727
▁apporté	-10.0728
▁prévue	-10.0731
▁Ne	-10.0732
▁privé	-10.0733
▁permettrait	-10.0739
avant	-10.0749
▁crimes	-10.0751
▁Irlande	-10.0751
▁fonctionne	-10.0756
▁16	-10.076
▁vois	-10.0763
▁inquiétudes	-10.0763
▁réglementations	-10.078
▁PAC	-10.0793
apporter	-10.0797
▁arriver	-10.0802
▁pouvait	-10.0807
▁intervenir	-10.0812
▁autour	-10.0817
▁majeure	-10.0821
▁organes	-10.0823
exclusion	-10.0825
▁détermination	-10.0832
1	-10.0833
▁Plus	-10.0843
▁CO	-10.0853
▁biens	-10.0854
▁générales	-10.0857
▁proposées	-10.0866
▁orateurs	-10.0874
Espagne	-10.0879
▁organisation	-10.0883
▁principale	-10.0884
▁Car	-10.0905
▁information	-10.0907
▁restrictions	-10.0907
▁in	-10.0909
▁patients	-10.0914
▁compter	-10.0921
▁entière	-10.0939
▁orientale	-10.0947
▁février	-10.0957
▁reconstruction	-10.096
▁cohérente	-10.0961
▁présidents	-10.0977
▁clé	-10.0985
02	-10.0986
▁villes	-10.099
▁sport	-10.0992
▁Ensuite	-10.0994
▁taxe	-10.0995
▁perdre	-10.1005
▁21	-10.1006
▁convergence	-10.1012
▁plaisir	-10.1019
▁pouvez	-10.103
▁organisée	-10.1031
▁envisager	-10.1032
▁mauvais	-10.1034
▁14	-10.1037
▁régimes	-10.1038
▁formuler	-10.1038
▁19	-10.104
▁joue	-10.1049
Iran	-10.1053
▁prévenir	-10.106
▁auraient	-10.1064
▁tchèque	-10.1071
▁second	-10.1072
engager	-10.1087
7	-10.1103
▁commercial	-10.1106
▁croire	-10.1113
▁réagir	-10.1116
▁Sans	-10.1119
▁répartition	-10.1124
▁homme	-10.1127
autorité	-10.1127
▁remarquer	-10.1137
▁ONG	-10.114
▁directrices	-10.1146
▁adhésion	-10.1174
▁soumettre	-10.1176
▁blanc	-10.118
▁humain	-10.1183
▁figure	-10.1212
▁capitaux	-10.1218
▁Concernant	-10.1221
▁ajoutée	-10.1227
▁facteur	-10.1229
▁crises	-10.1233
ou	-10.1263
▁américain	-10.1267
▁mentionner	-10.128
▁existantes	-10.1284
▁commencé	-10.1296
▁futures	-10.1297
▁existent	-10.1298
▁suivant	-10.1301
affaire	-10.1313
▁ferme	-10.132
▁voisinage	-10.1324
▁organisé	-10.1328
assurance	-10.1336
aider	-10.1351
▁visite	-10.1356
▁dépend	-10.1358
exportation	-10.1359
8	-10.1361
▁hors	-10.1362
▁Lors	-10.1363
▁Qu	-10.1364
▁montrent	-10.1369
algré	-10.1374
▁entend	-10.1376
▁importations	-10.1376
▁créé	-10.1378
▁propriété	-10.1382
▁travaillé	-10.1384
▁obligatoire	-10.1391
▁tâches	-10.1391
▁causes	-10.1394
▁table	-10.1398
▁présents	-10.1403
▁revanche	-10.1408
▁lancé	-10.1416
▁seconde	-10.1429
▁majeur	-10.1447
▁meilleurs	-10.1449
▁textes	-10.1456
▁améliorations	-10.1456
▁anti	-10.1461
▁prennent	-10.1461
▁autrement	-10.1462
▁construire	-10.1463
▁proche	-10.1463
▁Pourtant	-10.1463
▁vérité	-10.1467
▁simplification	-10.1475
▁respecte	-10.1478
▁différente	-10.1479
▁2001	-10.148
▁prospérité	-10.1501
▁reconnu	-10.1502
▁arrive	-10.1528
▁contribue	-10.1531
▁sortir	-10.1539
▁joué	-10.1556
▁privée	-10.1567
▁expliquer	-10.157
▁française	-10.1572
Irak	-10.1588
▁ferroviaire	-10.1592
▁influence	-10.1598
▁bientôt	-10.1599
▁gérer	-10.1599
▁approprié	-10.16
▁regrettable	-10.1604
H	-10.1605
▁Prodi	-10.1607
3	-10.1629
▁rend	-10.163
▁détails	-10.1636
examiner	-10.1636
f	-10.1638
▁continuent	-10.1644
appelle	-10.1646
▁entrer	-10.1655
▁perdu	-10.1659
▁prévoir	-10.1666
▁citer	-10.1671
▁existants	-10.1675
▁touche	-10.1675
▁organismes	-10.168
▁viennent	-10.1686
re	-10.1693
espoir	-10.1694
▁Croatie	-10.1698
▁ressort	-10.1701
▁1998	-10.1706
▁maximum	-10.1709
▁publicité	-10.1712
▁régler	-10.1714
▁chef	-10.1719
environnementaux	-10.1728
▁fais	-10.1728
▁culturel	-10.1732
▁essentielles	-10.174
▁ayons	-10.174
▁ré	-10.1756
transfrontalière	-10.1757
▁no	-10.1758
▁tentative	-10.1759
▁bases	-10.176
p	-10.1763
▁préalable	-10.1764
▁signé	-10.1771
▁menées	-10.1781
▁stocks	-10.1784
▁semblent	-10.179
▁urgent	-10.1791
▁terre	-10.1794
▁baisse	-10.1802
union	-10.1808
▁mutuelle	-10.1809
▁répéter	-10.1812
▁crédit	-10.1816
▁efficacité	-10.1819
internet	-10.1822
▁travaillent	-10.1843
▁aurions	-10.1844
▁crime	-10.1844
▁souveraineté	-10.1848
▁considéré	-10.1851
▁bout	-10.1874
▁capitale	-10.1877
▁satisfaction	-10.1878
▁introduit	-10.188
▁sincèrement	-10.1882
▁conserver	-10.1886
arrêt	-10.1889
▁Afrique	-10.1899
▁paroles	-10.1903
▁conseil	-10.1906
ne	-10.1912
▁activement	-10.1925
▁types	-10.1928
▁humaines	-10.1937
al	-10.1948
▁marge	-10.1949
octroi	-10.1951
▁élargissement	-10.1951
▁énergies	-10.196
▁sensible	-10.1963
▁menée	-10.1971
▁détail	-10.1978
n	-10.198
▁mouvement	-10.1982
instrument	-10.1983
▁2020	-10.1991
▁stratégies	-10.1995
u	-10.201
▁cycle	-10.2011
ée	-10.2012
▁opinion	-10.2014
▁exemples	-10.2023
▁considérons	-10.2024
▁livre	-10.203
▁finances	-10.2034
▁cultures	-10.2041
▁intéressant	-10.2044
4	-10.2045
▁sept	-10.2047
▁énergétiques	-10.206
▁réduit	-10.206
instant	-10.2062
▁arguments	-10.2073
▁déficit	-10.2076
▁visas	-10.2084
▁liée	-10.2085
▁industrie	-10.2086
avait	-10.209
▁premiers	-10.2112
▁ressortissants	-10.2119
▁mode	-10.213
▁laisse	-10.2138
invite	-10.2143
▁invite	-10.2144
▁restructuration	-10.2152
▁incombe	-10.2156
▁locaux	-10.2156
Inde	-10.2157
▁répète	-10.2157
▁vivement	-10.2161
▁avancées	-10.2163
▁24	-10.2165
▁moyenne	-10.2169
▁saluer	-10.2177
▁socialistes	-10.2194
▁ville	-10.2231
▁technologique	-10.2239
▁comportement	-10.2241
▁diminution	-10.2243
▁généralement	-10.2245
▁exportations	-10.2247
▁abordé	-10.2248
▁reconnaît	-10.2249
accorder	-10.2257
avais	-10.2261
▁denrées	-10.2266
▁visent	-10.2269
▁renforcée	-10.2276
▁passage	-10.2296
▁nord	-10.2318
encourager	-10.2321
▁centaines	-10.2322
▁conventions	-10.233
▁récente	-10.2331
▁fixé	-10.2332
▁britanniques	-10.2344
président	-10.235
augmenter	-10.2351
▁prévues	-10.2352
▁intégrée	-10.2353
▁rurales	-10.2363
▁prête	-10.2364
▁Nos	-10.2373
▁perte	-10.2391
▁partenaire	-10.2421
▁démarche	-10.243
▁postes	-10.2434
▁repose	-10.2438
▁indépendants	-10.2443
▁accroître	-10.2444
▁conduit	-10.246
▁spécial	-10.2463
agissait	-10.2466
▁comprend	-10.2468
▁répercussions	-10.2474
▁assumer	-10.248
▁présentation	-10.2483
▁Peut	-10.2486
▁utilisées	-10.2486
▁Grande	-10.2499
▁faibles	-10.2512
▁concrète	-10.2517
▁2,	-10.2518
▁frontière	-10.2529
▁I	-10.2529
▁1997	-10.2552
▁directe	-10.2556
▁concrets	-10.2559
▁brièvement	-10.2562
▁Avant	-10.2562
▁cent	-10.257
▁bénéfices	-10.257
États	-10.2571
▁disposent	-10.2572
it	-10.2575
▁conforme	-10.2578
°	-10.2585
▁Est	-10.2595
▁transfrontalier	-10.2597
▁provenant	-10.2597
5	-10.2604
▁connaissons	-10.2614
▁tellement	-10.2621
▁choisir	-10.2622
▁provenance	-10.2627
▁énergie	-10.2633
▁électronique	-10.2633
entendre	-10.2639
▁degré	-10.2646
▁prêt	-10.2651
accepter	-10.2655
où	-10.2656
▁habitants	-10.2665
▁basée	-10.2672
étiquetage	-10.2673
▁Roms	-10.2674
▁constructive	-10.2677
▁illégale	-10.2685
démocrates	-10.2688
▁électeurs	-10.269
▁taxes	-10.2695
avec	-10.2699
▁experts	-10.2709
▁reprendre	-10.2711
▁bons	-10.2711
▁destruction	-10.2714
▁dynamique	-10.2716
▁enquête	-10.2722
▁tête	-10.2726
▁soyons	-10.2728
▁significative	-10.2752
▁opinions	-10.2753
▁écologique	-10.2754
▁TVA	-10.2759
▁distribution	-10.2776
▁Serbie	-10.2781
▁drogue	-10.2783
▁fer	-10.2783
attitude	-10.2783
▁médiateur	-10.2787
▁apporte	-10.2787
▁comporte	-10.279
▁60	-10.2793
▁Quand	-10.2799
▁étroitement	-10.2802
▁pleine	-10.2808
adresse	-10.2817
▁accordée	-10.2818
▁taille	-10.2829
▁attentes	-10.283
▁clairs	-10.2835
▁devient	-10.2837
▁Comité	-10.2847
▁donnée	-10.2852
▁fonctionner	-10.2875
▁remettre	-10.2884
enquête	-10.2884
▁pratiquement	-10.2885
applique	-10.2887
▁connaissances	-10.2891
▁introduire	-10.2893
▁civiles	-10.2898
▁problématique	-10.2899
▁motion	-10.2908
▁reflète	-10.2916
amendements	-10.294
▁déposés	-10.2962
▁gros	-10.2964
▁duquel	-10.2968
▁version	-10.2982
▁solide	-10.2986
▁ports	-10.2988
▁derrière	-10.2991
▁retirer	-10.3003
▁essayer	-10.3013
▁avancée	-10.302
▁définitive	-10.3023
électricité	-10.3025
instar	-10.3027
dessus	-10.3034
▁tenue	-10.3041
▁agit	-10.3046
▁retraite	-10.3049
▁élaborer	-10.3056
▁inclure	-10.3065
▁strictes	-10.3067
▁contact	-10.308
▁quantité	-10.308
▁coopérer	-10.3091
▁fruits	-10.3092
▁voit	-10.3095
▁libéraux	-10.3109
aurais	-10.3117
▁exercer	-10.3124
honorable	-10.313
▁liens	-10.313
institutionnelle	-10.3131
rait	-10.3136
▁80	-10.3139
▁choisi	-10.3139
▁privés	-10.3144
▁thèmes	-10.3147
▁chiffre	-10.315
▁réside	-10.3165
▁participé	-10.3173
▁catégorie	-10.3176
▁internes	-10.318
▁opérateurs	-10.318
▁lié	-10.3182
▁Géorgie	-10.3182
▁missions	-10.3183
▁contrats	-10.3184
▁revenu	-10.3193
▁amis	-10.3194
approbation	-10.3199
▁pacifique	-10.3201
▁Belarus	-10.3205
▁mains	-10.3211
▁Allemagne	-10.3218
aucune	-10.3219
▁permettront	-10.3224
▁régionaux	-10.3228
▁Donc	-10.3233
▁civils	-10.3233
▁informer	-10.3236
▁caractéristique	-10.3238
▁Ceux	-10.3239
▁local	-10.324
▁anciens	-10.3249
▁rapporteure	-10.325
▁satisfaire	-10.3251
▁excellente	-10.3258
▁télévision	-10.3264
▁salaires	-10.3268
▁équilibré	-10.327
analyse	-10.3274
aucun	-10.3283
▁aériennes	-10.3284
écus	-10.3286
▁susceptibles	-10.3296
▁oui	-10.33
▁russe	-10.3321
▁Finlande	-10.3321
▁profondément	-10.3321
▁chercher	-10.3323
▁mené	-10.3324
▁voitures	-10.3347
▁prononcer	-10.3356
▁adoptés	-10.3356
▁Luxembourg	-10.3358
▁refus	-10.3364
▁dette	-10.3366
▁opportun	-10.3367
▁bureaucratie	-10.3368
▁examen	-10.3375
▁clarté	-10.3377
▁saisir	-10.338
▁fixés	-10.3387
▁destiné	-10.3392
armes	-10.3407
▁rejet	-10.3415
▁rappelé	-10.3422
de	-10.3423
▁Kyoto	-10.3424
▁chapitre	-10.3438
▁trouvons	-10.3438
▁1,	-10.344
S	-10.3444
▁industries	-10.3454
▁équilibrée	-10.3458
▁difficulté	-10.3471
or	-10.3474
empêcher	-10.3487
▁courant	-10.3493
▁somme	-10.3498
▁convenu	-10.3501
▁remplacer	-10.351
▁chimiques	-10.3511
▁confirmer	-10.3514
▁flux	-10.3514
▁échange	-10.352
▁âgées	-10.3526
▁vulnérables	-10.353
▁Rapport	-10.3531
▁disant	-10.3532
▁articles	-10.3533
▁contribuera	-10.3536
aborder	-10.3539
▁1996	-10.354
▁mettent	-10.3549
▁500	-10.355
introduire	-10.3564
▁suppose	-10.3569
Bretagne	-10.3569
environnementale	-10.357
▁23	-10.3583
inclusion	-10.3584
▁conduire	-10.3586
▁territoires	-10.3591
▁défaut	-10.3595
verbal	-10.3603
▁souhait	-10.3608
offre	-10.361
▁Nice	-10.3634
accroître	-10.3637
▁déclarer	-10.3638
▁transatlantique	-10.3638
▁compréhension	-10.3643
▁structurelles	-10.3652
▁pétitions	-10.3654
▁erreurs	-10.3657
▁détriment	-10.3658
▁contribuables	-10.3661
▁contacts	-10.3664
▁effectué	-10.3665
▁Quel	-10.3679
▁PIB	-10.3682
▁époque	-10.3685
▁crains	-10.3696
▁signe	-10.3701
▁exclusivement	-10.3702
▁Bosnie	-10.3711
▁usage	-10.3718
▁rejeter	-10.3723
avère	-10.3726
▁Non	-10.3729
importe	-10.374
▁discuté	-10.3742
▁êtres	-10.3745
▁complet	-10.3746
is	-10.3747
▁permanent	-10.3752
Israël	-10.3753
essentiel	-10.3763
▁automobile	-10.3771
▁négocier	-10.3783
▁pressions	-10.3786
▁vente	-10.3786
▁premièrement	-10.379
M	-10.3794
▁ravi	-10.38
▁intégration	-10.381
▁Sommet	-10.3818
imposer	-10.3824
▁riches	-10.3826
entreprises	-10.3827
▁installations	-10.3828
▁quinze	-10.3833
▁nécessite	-10.3837
▁poste	-10.384
▁relance	-10.3852
▁constaté	-10.3861
▁trait	-10.3869
▁professionnels	-10.3884
▁Barcelone	-10.3887
▁forêts	-10.3889
▁apparaît	-10.3893
▁minutes	-10.3893
▁représentation	-10.3904
▁futurs	-10.3905
▁attendent	-10.3909
▁venu	-10.391
▁répondu	-10.3912
▁remplir	-10.3916
▁demeure	-10.3916
▁régulièrement	-10.3917
midi	-10.3922
enfants	-10.3923
▁prisonniers	-10.3925
▁Corée	-10.3927
▁suffisant	-10.393
▁soulevé	-10.393
▁interdiction	-10.393
▁lacunes	-10.3941
étaient	-10.3945
▁accomplis	-10.3949
▁appropriées	-10.3958
▁surmonter	-10.3966
▁dirais	-10.3968
▁positives	-10.3988
étais	-10.3995
▁gauche	-10.3997
▁pénale	-10.3999
ées	-10.4002
▁motifs	-10.4005
▁convaincre	-10.4006
▁planète	-10.4006
▁distinction	-10.4013
▁chargé	-10.402
▁vérifier	-10.4022
▁latine	-10.4024
▁législations	-10.4031
D	-10.4033
▁bénéficient	-10.4033
▁centres	-10.4038
▁hauteur	-10.4044
▁évaluer	-10.405
▁conception	-10.4069
▁formulées	-10.4073
▁contributions	-10.4074
▁respectent	-10.4075
▁intégrer	-10.4075
▁véritables	-10.408
▁discutons	-10.4086
▁dommages	-10.4087
▁handicapées	-10.4093
▁menaces	-10.4095
▁pertes	-10.4096
▁patrimoine	-10.4101
▁allemande	-10.4109
▁milieu	-10.4111
▁continuera	-10.4113
▁bilan	-10.4114
▁huit	-10.4117
▁suffisante	-10.4135
▁rédigé	-10.4136
▁débattons	-10.4138
▁posé	-10.4141
▁racisme	-10.4142
▁gouvernementale	-10.4144
▁refuser	-10.4146
▁appliquées	-10.4149
▁obligation	-10.4153
▁intention	-10.4157
âge	-10.4161
ex	-10.4163
▁méritent	-10.4168
▁démontré	-10.4171
▁pire	-10.4175
▁22	-10.4188
▁commis	-10.422
▁précédemment	-10.4233
▁indépendante	-10.4236
▁visa	-10.4242
▁remerciements	-10.4247
▁américaine	-10.4251
▁approuver	-10.4254
▁engagés	-10.4256
▁annoncé	-10.4259
▁Hongrie	-10.4259
▁légitimité	-10.4264
▁conviction	-10.4277
▁revoir	-10.4279
ront	-10.4281
▁tenant	-10.4288
▁facilement	-10.4289
▁re	-10.4292
▁utilisée	-10.4303
▁consacré	-10.4305
▁auparavant	-10.4317
▁change	-10.4322
▁présentés	-10.4327
▁légitime	-10.4328
▁gagner	-10.4331
▁notion	-10.4334
▁satisfait	-10.4341
▁central	-10.4349
▁dé	-10.4354
accueil	-10.4358
appel	-10.4362
▁volontaire	-10.4363
▁clés	-10.4366
▁sert	-10.4367
▁connaissent	-10.4383
▁scène	-10.4391
&	-10.4392
▁Belgique	-10.4393
COM	-10.4393
▁formulation	-10.4396
▁argent	-10.44
▁élus	-10.4402
▁histoire	-10.441
6	-10.4412
▁dépendance	-10.4414
agisse	-10.4415
▁Japon	-10.4424
excellent	-10.4429
▁minorité	-10.4433
agenda	-10.4434
▁savent	-10.4441
▁initiale	-10.4449
▁carbone	-10.445
ques	-10.4451
▁harmonisation	-10.4459
▁présentent	-10.4465
▁Pakistan	-10.4466
▁indique	-10.4472
▁PSE	-10.4477
▁fonctions	-10.4478
▁urgence	-10.4482
▁clarifier	-10.4485
approuve	-10.4488
▁sensibles	-10.4489
▁rejeté	-10.4489
▁administrative	-10.4491
▁stratégiques	-10.4499
▁modernisation	-10.4503
▁cher	-10.4506
▁intentions	-10.4511
▁crée	-10.4512
▁adresser	-10.4513
▁preuves	-10.4514
▁existant	-10.452
▁justifier	-10.4524
▁abus	-10.4533
▁dossiers	-10.4535
▁31	-10.4538
▁Toutes	-10.454
▁intérieure	-10.4543
▁extraordinaire	-10.4544
▁lire	-10.4549
▁affirmer	-10.4554
institutionnel	-10.4557
▁génération	-10.457
▁signature	-10.457
▁destinée	-10.4571
▁appartient	-10.4573
▁substance	-10.4586
▁serre	-10.4592
iez	-10.46
▁dites	-10.4602
étendre	-10.4605
▁nettement	-10.4609
▁fiscales	-10.4618
▁tonnes	-10.462
▁demandent	-10.4631
▁écoles	-10.4632
▁Traités	-10.4633
▁peur	-10.4639
▁dangereuses	-10.464
▁assistance	-10.4642
▁direct	-10.4644
▁retrait	-10.4645
▁prenne	-10.4648
▁MM	-10.4648
▁accidents	-10.4654
▁engagée	-10.4655
▁acquis	-10.4655
▁moderne	-10.4655
▁inutile	-10.4658
effet	-10.466
▁souci	-10.4665
▁Certes	-10.4667
▁Irak	-10.4687
