<unk>	0
<s>	0
</s>	0
<pad>	0
▁the	-2.76461
,	-3.06219
.	-3.37176
▁of	-3.44056
▁to	-3.51572
▁and	-3.67823
▁in	-3.9321
▁that	-4.16823
▁a	-4.20859
▁is	-4.21117
▁for	-4.60235
▁I	-4.61351
▁on	-4.73038
▁be	-4.83033
▁this	-4.83705
▁we	-4.87287
▁are	-5.01587
▁have	-5.064
▁it	-5.06899
▁not	-5.11547
▁as	-5.18155
▁with	-5.18176
▁which	-5.21178
s	-5.24485
▁European	-5.26092
▁by	-5.37974
▁will	-5.38245
▁The	-5.38587
-	-5.41705
▁has	-5.49522
'	-5.60171
▁Mr	-5.66284
▁Commission	-5.75907
▁an	-5.80656
▁would	-5.81553
▁also	-5.82791
▁at	-5.83169
▁should	-5.87616
▁all	-5.87849
▁from	-5.92456
▁We	-5.93751
▁President	-5.94154
▁-	-5.94488
▁our	-5.95181
▁must	-5.95836
▁but	-6.01449
▁been	-6.03899
▁Union	-6.09941
▁It	-6.12672
▁Parliament	-6.14136
▁can	-6.17375
▁you	-6.19514
▁was	-6.21246
▁Member	-6.21953
▁more	-6.22816
▁or	-6.25035
▁report	-6.25806
▁States	-6.26271
▁its	-6.27714
▁Council	-6.2972
▁their	-6.30202
▁there	-6.31175
▁do	-6.31282
▁like	-6.31304
▁very	-6.36183
▁Europe	-6.36736
▁This	-6.37826
▁In	-6.39395
▁these	-6.41088
▁they	-6.42891
▁EU	-6.43444
▁one	-6.44541
▁countries	-6.47872
▁so	-6.51493
▁who	-6.51678
▁about	-6.54178
▁other	-6.54747
▁what	-6.5551
▁need	-6.5762
▁us	-6.57643
▁important	-6.62375
▁people	-6.63036
▁my	-6.6321
▁only	-6.64039
▁new	-6.65616
▁time	-6.67051
▁policy	-6.67214
:	-6.68801
▁because	-6.68808
▁if	-6.6996
▁no	-6.73062
▁up	-6.78375
▁am	-6.78735
▁now	-6.80425
▁support	-6.80683
▁out	-6.80862
▁such	-6.81319
?	-6.83586
▁make	-6.84298
▁into	-6.8606
▁between	-6.86948
▁those	-6.87398
▁work	-6.88051
▁take	-6.89919
▁rights	-6.94112
▁when	-6.947
▁some	-6.95295
▁therefore	-6.95573
▁(	-6.96394
▁being	-6.96964
▁any	-6.97986
▁them	-6.98353
▁political	-6.99932
▁made	-7.00317
▁were	-7.00761
▁way	-7.03008
▁than	-7.03139
;	-7.04086
▁believe	-7.04865
▁economic	-7.05012
▁Commissioner	-7.07408
▁say	-7.07592
▁proposal	-7.10367
▁many	-7.10474
▁fact	-7.10935
▁against	-7.12499
▁first	-7.12713
▁social	-7.15979
▁market	-7.1649
▁think	-7.18621
▁Committee	-7.19983
▁just	-7.20339
▁development	-7.21075
▁issue	-7.2136
▁well	-7.21434
▁That	-7.21916
’	-7.21918
ing	-7.22024
▁point	-7.22201
▁years	-7.22873
▁human	-7.25609
▁situation	-7.25814
▁two	-7.25842
▁future	-7.26075
▁'	-7.26107
▁question	-7.26805
▁order	-7.26831
▁right	-7.27131
▁cannot	-7.27398
▁here	-7.27662
▁country	-7.27662
▁does	-7.28188
▁want	-7.28259
▁had	-7.28617
▁citizens	-7.28705
▁same	-7.28729
▁debate	-7.28904
▁even	-7.29114
▁possible	-7.29718
▁measures	-7.30021
▁As	-7.30778
)	-7.31567
▁part	-7.31813
▁could	-7.31979
▁said	-7.32766
▁public	-7.33533
▁most	-7.33928
▁today	-7.34859
▁agreement	-7.35133
▁	-7.35335
▁me	-7.36071
▁already	-7.36442
▁where	-7.36923
▁clear	-7.37536
▁good	-7.37701
▁too	-7.37938
▁national	-7.38036
▁much	-7.39303
▁within	-7.39354
▁financial	-7.3953
▁know	-7.40902
▁There	-7.41059
▁still	-7.41158
▁year	-7.41296
▁how	-7.4172
▁However	-7.41919
▁Mrs	-7.42676
▁particular	-7.42688
▁over	-7.4311
▁use	-7.43152
▁common	-7.4392
▁both	-7.44224
▁under	-7.45057
▁Community	-7.45567
▁cooperation	-7.45909
▁view	-7.46082
▁course	-7.46186
▁world	-7.47511
▁hope	-7.48367
▁taken	-7.49283
▁international	-7.49643
▁system	-7.49647
▁your	-7.49757
▁ensure	-7.49787
▁own	-7.49829
▁level	-7.49885
▁case	-7.50265
▁able	-7.50949
▁see	-7.51046
▁area	-7.51395
▁his	-7.52214
▁process	-7.55062
▁put	-7.55272
▁why	-7.56091
▁then	-7.56311
▁energy	-7.56424
▁number	-7.56622
▁rapporteur	-7.56756
▁means	-7.56977
▁example	-7.57683
▁problem	-7.57848
▁information	-7.57971
▁last	-7.5811
▁action	-7.58117
▁vote	-7.58222
▁may	-7.58708
▁–	-7.59915
▁gentlemen	-7.60273
▁however	-7.60877
▁without	-7.61037
▁through	-7.61165
▁directive	-7.62028
▁House	-7.62563
▁problems	-7.62606
▁If	-7.62892
▁place	-7.64945
▁budget	-7.65823
▁he	-7.65844
▁particularly	-7.66201
▁necessary	-7.66315
▁great	-7.66975
▁give	-7.6702
▁protection	-7.67545
▁Madam	-7.67625
▁before	-7.67699
▁long	-7.67916
▁end	-7.67969
▁issues	-7.68292
▁given	-7.6978
▁regard	-7.70129
▁security	-7.70133
▁far	-7.70263
▁areas	-7.70485
▁respect	-7.70495
▁position	-7.70563
▁Treaty	-7.716
▁legal	-7.7185
▁matter	-7.71989
▁law	-7.72428
▁resolution	-7.74273
▁Group	-7.74329
▁women	-7.74919
▁amendments	-7.75474
▁whether	-7.76095
▁decision	-7.76116
▁again	-7.76367
▁set	-7.76756
▁sector	-7.76772
▁ladies	-7.76935
▁United	-7.77538
▁thank	-7.7819
▁further	-7.78494
▁A	-7.7878
▁role	-7.78827
▁since	-7.7895
▁programme	-7.78985
▁behalf	-7.7939
▁Members	-7.80009
▁proposals	-7.80209
▁basis	-7.80578
▁terms	-7.8062
▁certain	-7.81823
▁services	-7.83032
▁trade	-7.83232
▁rules	-7.83804
▁come	-7.83858
▁done	-7.83911
▁health	-7.83992
▁favour	-7.84832
▁aid	-7.85133
▁different	-7.85716
▁legislation	-7.85857
▁better	-7.86648
▁present	-7.87299
▁crisis	-7.87419
▁framework	-7.87761
▁agree	-7.8779
▁help	-7.87936
▁But	-7.88613
▁next	-7.88912
▁adopted	-7.90305
▁needs	-7.9039
▁opinion	-7.90402
▁What	-7.91014
▁continue	-7.91255
▁change	-7.91481
▁institutions	-7.92451
▁ask	-7.93017
▁after	-7.9325
▁progress	-7.93431
▁wish	-7.93598
▁For	-7.93918
▁concerned	-7.93944
▁result	-7.94987
▁s	-7.95561
▁group	-7.95681
▁going	-7.95713
▁three	-7.96328
▁State	-7.96858
▁whole	-7.96932
▁few	-7.97277
▁working	-7.97487
▁forward	-7.97904
▁something	-7.98185
▁towards	-7.98215
▁approach	-7.98703
▁welcome	-7.9871
▁principle	-8.00601
▁subject	-8.01853
▁resources	-8.02244
▁current	-8.02455
▁conditions	-8.02541
▁go	-8.03095
▁including	-8.03855
▁million	-8.04232
▁Presidency	-8.04349
▁proposed	-8.05047
▁On	-8.05131
▁opportunity	-8.05142
▁really	-8.0524
▁employment	-8.05289
▁did	-8.0535
▁shall	-8.05705
▁importance	-8.05774
▁provide	-8.05851
▁specific	-8.05904
▁together	-8.06152
▁increase	-8.06302
▁policies	-8.06315
▁authorities	-8.06399
▁used	-8.06672
▁voted	-8.06759
▁second	-8.06766
▁state	-8.06952
▁especially	-8.0786
▁transport	-8.08487
▁every	-8.08535
▁during	-8.08692
▁industry	-8.08892
▁regulation	-8.09191
▁find	-8.09353
▁They	-8.09441
▁account	-8.09529
▁general	-8.09662
▁clearly	-8.09984
▁negotiations	-8.10475
▁high	-8.10498
▁become	-8.10532
▁down	-8.1054
▁strategy	-8.10554
▁itself	-8.10826
▁another	-8.10832
▁environmental	-8.11311
▁responsibility	-8.11409
▁greater	-8.11439
▁quite	-8.11531
▁least	-8.1187
▁safety	-8.11893
▁products	-8.12031
▁serious	-8.12057
▁third	-8.12393
▁rather	-8.13351
▁research	-8.1348
▁small	-8.13753
▁These	-8.14698
▁No	-8.15359
▁always	-8.16067
ed	-8.1668
▁reason	-8.16971
▁difficult	-8.1714
▁call	-8.17622
▁democracy	-8.17641
▁fundamental	-8.17889
▁once	-8.17961
▁making	-8.17984
▁essential	-8.18103
▁real	-8.18158
▁things	-8.18578
▁access	-8.18586
▁deal	-8.18721
▁regions	-8.18771
▁effective	-8.18775
▁freedom	-8.1918
▁achieve	-8.19617
▁attention	-8.19638
▁taking	-8.19908
▁interests	-8.19989
▁At	-8.20012
▁society	-8.20258
▁based	-8.20322
▁major	-8.20388
▁implementation	-8.20726
▁economy	-8.21476
▁internal	-8.2186
▁get	-8.21867
▁democratic	-8.22085
in	-8.22445
▁various	-8.22598
▁efforts	-8.22811
▁money	-8.2289
▁environment	-8.23026
▁large	-8.23369
▁positive	-8.2356
▁government	-8.236
▁hand	-8.23891
▁words	-8.24042
▁each	-8.24153
▁points	-8.25086
▁back	-8.26349
▁free	-8.26714
▁yet	-8.26762
▁committee	-8.26797
▁allow	-8.2681
▁while	-8.27651
▁procedure	-8.27815
▁less	-8.28304
▁involved	-8.28407
▁look	-8.28685
▁single	-8.28693
▁consider	-8.28809
▁region	-8.29442
▁competition	-8.29551
▁concerns	-8.29704
▁funds	-8.30078
▁full	-8.30111
▁children	-8.30274
▁growth	-8.30509
▁Affairs	-8.30528
▁having	-8.30541
▁Government	-8.31049
▁So	-8.31762
▁workers	-8.32137
▁control	-8.32414
▁reform	-8.32916
▁companies	-8.33042
▁EUR	-8.33414
▁objectives	-8.33631
▁programmes	-8.33678
▁step	-8.33762
▁power	-8.33892
▁peace	-8.33916
▁quality	-8.34253
▁interest	-8.34681
▁best	-8.34753
▁Lisbon	-8.34771
▁solution	-8.3483
▁food	-8.35067
▁majority	-8.35215
▁fully	-8.35364
▁agreements	-8.36021
▁simply	-8.36059
▁often	-8.36109
▁standards	-8.36303
▁certainly	-8.36386
▁amendment	-8.36793
▁decisions	-8.36999
▁global	-8.37025
▁recent	-8.37192
▁agricultural	-8.37842
▁concern	-8.38481
▁bring	-8.38496
▁aware	-8.3854
▁dialogue	-8.38581
▁extremely	-8.38662
▁her	-8.38755
▁production	-8.38779
▁force	-8.38943
▁relations	-8.39246
▁Turkey	-8.39641
▁main	-8.39962
▁accept	-8.40003
▁following	-8.40031
▁groups	-8.40594
▁create	-8.40705
▁text	-8.40778
▁context	-8.41484
▁initiative	-8.41631
▁ago	-8.4174
▁period	-8.42296
▁form	-8.42332
▁actually	-8.42826
▁might	-8.43016
▁objective	-8.43312
▁developing	-8.43662
▁risk	-8.43754
▁enlargement	-8.43943
▁life	-8.44117
▁Article	-8.44124
▁mentioned	-8.44131
▁fight	-8.44605
▁states	-8.44895
▁improve	-8.45228
▁available	-8.45383
▁And	-8.45457
▁Court	-8.4549
▁indeed	-8.45817
▁non	-8.45828
▁Let	-8.45836
▁questions	-8.45857
▁jobs	-8.46038
▁start	-8.46401
▁regional	-8.46468
▁meeting	-8.46651
▁currently	-8.47046
▁concerning	-8.47219
▁open	-8.47359
▁field	-8.47557
▁Finally	-8.4756
▁impact	-8.47833
▁climate	-8.47903
▁appropriate	-8.47958
▁others	-8.48325
▁Russia	-8.48484
▁You	-8.48935
▁To	-8.4895
▁results	-8.49155
▁understand	-8.49355
▁education	-8.49554
▁responsible	-8.50099
▁let	-8.51437
▁themselves	-8.51437
▁months	-8.51466
▁consumers	-8.51553
▁data	-8.51694
▁euro	-8.51845
▁management	-8.51861
▁doing	-8.52198
▁members	-8.52595
▁thing	-8.52609
▁needed	-8.53121
▁key	-8.53389
▁cases	-8.5359
▁systems	-8.53767
▁With	-8.5387
▁matters	-8.54754
▁reasons	-8.54758
▁principles	-8.54868
▁enough	-8.55015
▁compromise	-8.55896
▁day	-8.55957
!	-8.56067
▁kind	-8.56256
▁individual	-8.56451
▁projects	-8.56626
▁longer	-8.57448
▁costs	-8.57685
▁regards	-8.57701
▁achieved	-8.57922
/	-8.57988
▁parties	-8.58039
▁writing	-8.58372
▁1	-8.58525
▁though	-8.58546
▁feel	-8.58623
▁activities	-8.58744
▁among	-8.59493
▁idea	-8.59624
▁funding	-8.59656
▁priority	-8.59693
▁commitment	-8.59827
▁Convention	-8.59934
▁tax	-8.60013
▁local	-8.60051
▁plan	-8.60405
▁promote	-8.60798
▁lack	-8.60855
▁significant	-8.6086
▁Amendment	-8.60891
▁although	-8.6113
▁draft	-8.6115
▁aim	-8.61197
▁little	-8.6144
▁true	-8.61687
▁past	-8.61713
▁mean	-8.62065
▁due	-8.62184
▁labour	-8.62424
▁line	-8.62792
▁governments	-8.62805
▁My	-8.62851
▁nothing	-8.63007
▁sure	-8.63029
▁congratulate	-8.63039
▁act	-8.63072
▁include	-8.63244
▁provided	-8.63272
▁special	-8.63565
▁perhaps	-8.63724
▁effect	-8.64016
▁excellent	-8.64346
▁lead	-8.6454
▁prevent	-8.6463
▁sustainable	-8.64787
▁reports	-8.64804
▁strong	-8.64816
▁young	-8.64961
▁final	-8.65395
▁guarantee	-8.65682
▁regarding	-8.66347
▁nuclear	-8.66379
▁aspects	-8.66597
▁above	-8.66829
▁Rights	-8.66874
▁Directive	-8.66998
▁solidarity	-8.67023
▁legislative	-8.67043
▁moment	-8.67639
▁markets	-8.67972
▁play	-8.68378
▁remain	-8.68508
Office	-8.68615
▁integration	-8.68657
▁seen	-8.6868
▁consumer	-8.68877
▁foreign	-8.6905
▁transparency	-8.69093
▁several	-8.69291
▁agenda	-8.69707
▁project	-8.69951
▁Our	-8.70015
▁agreed	-8.70076
▁joint	-8.70195
▁relation	-8.70251
▁makes	-8.70622
▁comes	-8.70784
▁civil	-8.70798
▁contribution	-8.71089
ly	-8.71195
▁upon	-8.71255
▁population	-8.71292
▁response	-8.71363
▁benefit	-8.71374
▁addition	-8.71425
▁apply	-8.71437
▁pay	-8.71826
▁actions	-8.72264
▁communication	-8.72547
se	-8.72948
▁discussion	-8.72969
▁Secondly	-8.73339
▁move	-8.73371
▁‘	-8.73666
▁technical	-8.7367
▁share	-8.73679
▁him	-8.73759
▁short	-8.73942
▁000	-8.73957
▁values	-8.74107
▁speak	-8.74202
▁criteria	-8.74475
▁seems	-8.74611
▁provisions	-8.74615
▁practice	-8.74736
▁One	-8.74871
▁Therefore	-8.75039
▁terrorism	-8.75189
▁investment	-8.75369
▁colleagues	-8.75397
▁existing	-8.75754
▁answer	-8.75835
▁elections	-8.75986
▁business	-8.7616
▁pleased	-8.76233
▁changes	-8.77046
▁ourselves	-8.77177
▁procedures	-8.77303
▁accession	-8.77467
term	-8.77675
▁stability	-8.77767
▁Minister	-8.78143
▁China	-8.78753
▁soon	-8.78803
e	-8.78877
▁basic	-8.79022
▁everyone	-8.79126
▁never	-8.79198
▁express	-8.79238
▁assistance	-8.79285
▁until	-8.79416
▁mind	-8.79525
▁adopt	-8.79539
▁creation	-8.79691
▁poverty	-8.79723
▁violence	-8.79888
▁cohesion	-8.79965
▁service	-8.80094
▁success	-8.80434
▁carried	-8.80494
▁crucial	-8.805
▁saying	-8.80517
▁asked	-8.80567
▁war	-8.80878
▁regulations	-8.81062
▁consequences	-8.81775
▁held	-8.8191
▁sense	-8.81918
▁military	-8.81955
▁increased	-8.82117
▁cultural	-8.8213
▁organisations	-8.82153
▁term	-8.82348
▁voting	-8.82482
▁relating	-8.82572
▁training	-8.8265
▁farmers	-8.82694
▁balance	-8.82719
▁tabled	-8.82738
▁statement	-8.82778
▁protect	-8.82792
▁reduce	-8.82957
▁application	-8.83084
▁show	-8.83149
▁namely	-8.83262
▁increasing	-8.83387
▁requirements	-8.83927
▁required	-8.83979
▁fishing	-8.84131
▁everything	-8.84166
▁develop	-8.84184
▁presented	-8.84274
▁close	-8.84457
▁draw	-8.84854
▁meet	-8.85111
▁All	-8.85402
▁equal	-8.85645
▁rule	-8.85686
▁thus	-8.8589
▁job	-8.8591
▁value	-8.85999
▁request	-8.8657
▁opportunities	-8.86581
▁instruments	-8.86695
▁When	-8.86816
▁throughout	-8.86994
▁budgetary	-8.87178
▁nature	-8.8723
▁stage	-8.87407
▁UN	-8.87408
▁either	-8.87657
▁cost	-8.87662
▁times	-8.87733
▁called	-8.87788
d	-8.87916
▁mention	-8.87929
▁priorities	-8.88408
▁week	-8.88612
▁around	-8.8902
▁face	-8.89042
▁keep	-8.89411
▁initiatives	-8.89473
▁tell	-8.89491
▁demand	-8.89974
▁community	-8.90623
▁movement	-8.90704
▁external	-8.91132
▁conflict	-8.91346
▁road	-8.91357
▁reached	-8.91409
▁Party	-8.91817
▁pressure	-8.92067
▁five	-8.92267
▁she	-8.92349
▁decided	-8.92407
▁prepared	-8.92416
▁raised	-8.92446
▁four	-8.92645
▁across	-8.92701
▁expressed	-8.92732
▁task	-8.92766
▁monitoring	-8.92807
▁instrument	-8.92921
▁address	-8.92957
▁potential	-8.93436
▁talking	-8.93471
▁effort	-8.93611
▁conclusion	-8.93688
▁using	-8.93808
▁powers	-8.93908
▁Fund	-8.94034
▁justice	-8.94403
▁establish	-8.94475
▁reading	-8.94552
▁implemented	-8.94594
▁waste	-8.94637
▁water	-8.94732
▁package	-8.94901
▁try	-8.95004
▁billion	-8.9511
▁off	-8.95251
▁fisheries	-8.95346
al	-8.95655
▁Ireland	-8.95667
▁levels	-8.9573
▁included	-8.95883
▁tomorrow	-8.95938
▁challenges	-8.9597
▁experience	-8.95971
▁immigration	-8.95977
▁illegal	-8.96088
▁direction	-8.96158
▁focus	-8.9622
▁medium	-8.96264
▁review	-8.96278
▁fellow	-8.96441
▁crime	-8.9661
▁doubt	-8.96645
▁presidency	-8.96819
▁implement	-8.97036
A	-8.97048
▁enable	-8.97107
▁established	-8.97151
▁previous	-8.97286
▁partners	-8.97316
▁ever	-8.97321
▁vital	-8.9748
▁French	-8.97484
▁quickly	-8.97501
▁fair	-8.97521
▁borders	-8.97535
▁recently	-8.97804
▁reduction	-8.97832
▁private	-8.97866
▁absolutely	-8.97871
▁talk	-8.98128
▁Conference	-8.98553
▁Development	-8.98566
▁victims	-8.98744
▁agriculture	-8.98924
▁outside	-8.98928
▁effects	-8.99146
▁coming	-8.99152
▁sectors	-8.99457
▁reality	-8.99597
▁supported	-8.99735
▁France	-8.99927
▁completely	-9.00208
▁Firstly	-9.00439
▁found	-9.0046
▁note	-9.00661
▁brought	-9.01102
▁thanks	-9.01388
▁giving	-9.01757
▁price	-9.01864
▁extent	-9.0214
▁reach	-9.02214
▁reforms	-9.02303
▁live	-9.02444
▁structural	-9.02579
▁cause	-9.02833
▁amount	-9.02853
▁light	-9.02873
▁unemployment	-9.03023
▁finally	-9.03032
▁emissions	-9.03086
▁took	-9.03167
▁item	-9.03333
▁businesses	-9.03335
▁applied	-9.03458
▁representatives	-9.03617
▁prices	-9.03635
▁December	-9.03816
▁encourage	-9.03825
▁almost	-9.03858
▁along	-9.04037
▁possibility	-9.04151
▁Africa	-9.04173
▁heard	-9.04261
▁coordination	-9.04348
▁Nations	-9.04577
▁additional	-9.04602
▁stress	-9.04691
▁discussed	-9.04726
▁model	-9.04784
▁left	-9.04788
▁motion	-9.05225
▁relevant	-9.05421
▁direct	-9.05422
▁document	-9.05477
▁Republic	-9.05494
▁treatment	-9.055
▁list	-9.05636
▁follow	-9.05676
▁ensuring	-9.05719
▁away	-9.0597
▁natural	-9.06085
▁behind	-9.06161
▁10	-9.06172
▁US	-9.06338
▁air	-9.06407
▁Furthermore	-9.06878
▁living	-9.06878
▁assessment	-9.0692
▁competitiveness	-9.07068
▁offer	-9.07241
▁creating	-9.0737
▁turn	-9.07596
▁strengthen	-9.07721
▁confidence	-9.07776
▁guidelines	-9.07947
▁discussions	-9.08078
▁practical	-9.08119
▁events	-9.08335
▁begin	-9.0835
▁received	-9.08604
▁East	-9.08778
▁add	-9.08778
▁Of	-9.08888
▁nor	-9.09037
▁adoption	-9.09227
▁care	-9.09316
▁discuss	-9.09352
▁proper	-9.09399
▁British	-9.09431
▁remains	-9.09595
▁parliamentary	-9.09597
▁men	-9.09654
▁capacity	-9.09697
▁lot	-9.09772
▁days	-9.10041
▁Bank	-9.10104
▁expect	-9.10113
t	-9.10176
▁scope	-9.10216
▁takes	-9.10652
▁cross	-9.10985
▁First	-9.10992
▁approved	-9.1106
▁20	-9.11078
▁He	-9.11113
▁avoid	-9.11243
▁considered	-9.11299
▁rate	-9.1172
▁Agreement	-9.12059
▁old	-9.12062
▁family	-9.12156
▁knowledge	-9.12213
▁despite	-9.12261
▁discrimination	-9.12304
▁summit	-9.12304
▁affected	-9.12308
▁solutions	-9.12389
▁side	-9.12595
▁Central	-9.12612
▁aimed	-9.12613
▁goods	-9.12754
▁precisely	-9.12924
▁unacceptable	-9.1307
▁Democrats	-9.13259
▁humanitarian	-9.1327
▁trying	-9.13326
▁developed	-9.13343
▁defence	-9.13559
▁effectively	-9.13588
▁re	-9.13621
▁International	-9.13639
m	-9.1381
y	-9.13827
▁difficulties	-9.13842
▁connection	-9.13859
▁six	-9.13972
▁remind	-9.14056
▁15	-9.14092
▁instead	-9.14141
▁asylum	-9.14148
▁reference	-9.14201
▁contribute	-9.14218
▁%	-9.1423
▁Economic	-9.14379
▁June	-9.14412
▁carry	-9.14494
▁Justice	-9.14583
▁shown	-9.14684
▁message	-9.15391
▁culture	-9.15439
▁C	-9.15555
▁circumstances	-9.15595
▁World	-9.15596
▁honourable	-9.1571
▁stop	-9.15806
▁People	-9.15835
▁huge	-9.1607
▁efficiency	-9.16151
▁technology	-9.16182
▁May	-9.16257
▁conclusions	-9.16281
▁partnership	-9.16326
▁Regulation	-9.16501
▁active	-9.16601
▁regime	-9.16787
▁Germany	-9.16809
▁administrative	-9.17007
▁combat	-9.17013
▁according	-9.17028
▁improving	-9.17166
▁speech	-9.17257
▁allowed	-9.17539
▁forces	-9.17605
▁challenge	-9.17624
▁committed	-9.17694
a	-9.17711
▁date	-9.1776
▁goes	-9.17788
▁beginning	-9.17812
▁created	-9.17868
▁hard	-9.17922
▁Policy	-9.17951
▁propose	-9.18011
▁minimum	-9.1816
▁status	-9.18192
▁half	-9.18258
▁content	-9.18298
▁duty	-9.18306
▁personal	-9.18407
▁providing	-9.18418
▁total	-9.18443
▁self	-9.18532
▁enterprises	-9.18627
▁death	-9.18659
▁consideration	-9.1868
▁independent	-9.18843
▁accordance	-9.18888
▁criminal	-9.1891
▁innovation	-9.18937
▁Now	-9.1907
▁considerable	-9.19075
▁rightly	-9.1916
▁return	-9.19262
▁provides	-9.19432
▁oil	-9.19744
▁WTO	-9.19754
▁stated	-9.19893
▁participation	-9.19916
▁benefits	-9.19927
▁capital	-9.20017
▁Social	-9.20074
▁implementing	-9.2037
▁institutional	-9.20436
▁stand	-9.20473
▁2	-9.20552
▁referred	-9.20591
▁successful	-9.20593
▁purpose	-9.2063
▁supply	-9.20767
▁Brussels	-9.20807
▁provision	-9.21033
▁unfortunately	-9.21092
▁dealing	-9.21169
▁specifically	-9.21175
▁accepted	-9.213
▁calls	-9.21494
▁"	-9.21503
▁forms	-9.2166
▁lives	-9.21751
▁rural	-9.21871
▁colleague	-9.22002
▁promoting	-9.22139
▁closely	-9.22431
▁receive	-9.22662
▁seriously	-9.22709
▁overall	-9.22836
▁per	-9.23031
▁media	-9.23373
▁beyond	-9.23387
▁introduction	-9.23524
▁Israel	-9.23646
▁B	-9.23688
▁views	-9.23736
▁decide	-9.23894
▁comments	-9.23905
▁plans	-9.24097
▁expenditure	-9.24172
▁wanted	-9.24354
▁scientific	-9.24445
▁complete	-9.24551
▁steps	-9.24821
▁directly	-9.24861
▁history	-9.25135
▁Kosovo	-9.25256
▁happen	-9.25319
▁Today	-9.25451
▁industrial	-9.2546
▁Human	-9.25551
▁exchange	-9.25624
▁Mediterranean	-9.25915
▁Irish	-9.25916
▁produce	-9.25967
▁financing	-9.26252
▁commitments	-9.26264
▁measure	-9.26358
▁requires	-9.26368
▁strategic	-9.26457
European	-9.26575
▁myself	-9.26599
▁maintain	-9.26801
▁central	-9.26834
▁Iraq	-9.26909
▁January	-9.26913
▁setting	-9.27042
▁leave	-9.2706
▁German	-9.27445
▁wrong	-9.27568
▁ban	-9.2761
sized	-9.27804
▁home	-9.27818
▁intended	-9.27836
▁Summit	-9.2785
▁demands	-9.27919
▁3	-9.28184
▁aspect	-9.28219
▁event	-9.28356
▁activity	-9.28617
▁urgent	-9.28619
▁sufficient	-9.28675
▁low	-9.28706
▁party	-9.28717
▁equality	-9.28729
▁exist	-9.28849
▁How	-9.2894
▁poor	-9.28967
▁paragraph	-9.28977
▁Constitution	-9.29016
▁alone	-9.29066
▁entire	-9.29084
▁paid	-9.29211
▁speaking	-9.29519
▁ways	-9.2972
▁bodies	-9.29732
▁refer	-9.29859
▁anything	-9.29913
▁anti	-9.29971
▁product	-9.3015
▁Greece	-9.30168
▁highly	-9.30257
▁police	-9.30639
▁led	-9.3065
▁similar	-9.30677
▁type	-9.30892
▁gas	-9.31106
▁efficient	-9.31124
▁conclude	-9.31189
▁supporting	-9.31238
▁discussing	-9.31299
▁represent	-9.313
▁higher	-9.31366
▁known	-9.31388
▁limited	-9.31458
▁respond	-9.31583
▁ambitious	-9.31669
▁weeks	-9.31696
▁join	-9.32039
up	-9.32068
▁animal	-9.32073
▁properly	-9.32133
▁competitive	-9.32133
▁increasingly	-9.32343
▁caused	-9.32372
▁study	-9.32392
2	-9.32514
▁shows	-9.32556
▁calling	-9.32565
▁establishing	-9.32573
▁Unfortunately	-9.32819
▁whom	-9.32942
▁authority	-9.32951
▁Although	-9.33099
▁early	-9.33325
▁fund	-9.33342
▁genuine	-9.33365
▁border	-9.33371
▁improved	-9.33395
▁represents	-9.33575
▁risks	-9.33984
▁obviously	-9.3409
▁produced	-9.34093
▁opposition	-9.34096
▁de	-9.34427
▁limit	-9.34725
▁yesterday	-9.34893
▁emphasise	-9.34904
er	-9.34929
▁achieving	-9.3497
▁happened	-9.35058
▁strengthening	-9.35065
▁currency	-9.35141
▁hear	-9.35193
▁aims	-9.35222
▁annual	-9.35513
▁Security	-9.35524
▁later	-9.35754
▁reducing	-9.35774
▁gives	-9.35878
▁language	-9.35907
border	-9.35987
▁South	-9.35989
▁threat	-9.3602
▁Since	-9.36043
▁urge	-9.36069
▁producers	-9.36096
▁Italy	-9.36352
▁infrastructure	-9.36392
▁require	-9.36532
▁manner	-9.36604
▁developments	-9.36635
▁name	-9.36708
▁conference	-9.36763
▁broad	-9.36818
▁candidate	-9.36823
▁regret	-9.36839
▁convinced	-9.36879
called	-9.3696
▁Moreover	-9.36973
▁monetary	-9.37188
▁former	-9.37251
▁March	-9.37286
▁useful	-9.37312
▁looking	-9.37429
▁animals	-9.37444
▁ten	-9.37467
▁earlier	-9.37675
▁rise	-9.37679
responsibilities	-9.37773
▁remember	-9.3781
▁firstly	-9.37828
▁sometimes	-9.37917
▁Foreign	-9.3797
▁hold	-9.38052
▁outcome	-9.38062
▁damage	-9.38203
▁thinking	-9.38211
▁combating	-9.38315
▁comment	-9.38509
▁balanced	-9.38669
▁Rules	-9.38851
▁spirit	-9.38881
▁elements	-9.38916
▁recognise	-9.38918
▁word	-9.39031
▁contrary	-9.39136
▁member	-9.39155
▁analysis	-9.39235
▁25	-9.39246
▁recognition	-9.39255
▁thought	-9.39397
▁concept	-9.39405
▁5	-9.39433
▁prevention	-9.39439
▁Internet	-9.39554
▁influence	-9.39581
▁entirely	-9.39712
▁introduce	-9.3978
▁introduced	-9.39788
▁building	-9.39867
▁Spanish	-9.39934
▁pointed	-9.40262
▁origin	-9.40547
▁acceptable	-9.40587
making	-9.40643
▁concrete	-9.40784
▁becoming	-9.40857
▁reduced	-9.40884
▁Nevertheless	-9.41083
▁American	-9.41213
▁facing	-9.41225
▁comprehensive	-9.4127
▁consensus	-9.41286
▁documents	-9.41361
▁Indeed	-9.41387
▁union	-9.41538
▁Romania	-9.41626
▁relationship	-9.41642
▁dangerous	-9.41677
▁differences	-9.41791
▁says	-9.41792
▁press	-9.42032
▁After	-9.42142
▁rest	-9.42178
▁delegation	-9.42237
▁September	-9.42471
▁flexibility	-9.42492
▁met	-9.42559
▁sources	-9.4268
▁asking	-9.42691
▁applies	-9.42738
▁Spain	-9.42739
▁recommendations	-9.43004
▁added	-9.43039
▁wants	-9.431
▁morning	-9.4313
▁Environment	-9.43161
▁establishment	-9.4332
▁probably	-9.43649
▁raise	-9.43655
▁liberalisation	-9.43692
▁else	-9.43837
▁closer	-9.43909
▁Some	-9.44024
▁networks	-9.44045
▁body	-9.44067
▁Ministers	-9.44234
▁11	-9.4439
▁negative	-9.44406
▁alternative	-9.44471
▁commercial	-9.44659
▁forget	-9.44693
▁methods	-9.44721
▁organisation	-9.44841
▁America	-9.44847
▁rapporteurs	-9.44953
▁company	-9.45074
▁perspective	-9.45164
▁trust	-9.45184
▁strongly	-9.45257
▁parts	-9.45348
▁2000	-9.4553
▁exactly	-9.45732
▁30	-9.45802
▁Green	-9.45845
▁drawn	-9.45847
▁bear	-9.46072
▁laws	-9.46128
▁attempt	-9.46473
▁laid	-9.46625
▁staff	-9.46653
▁sort	-9.46955
▁Ukraine	-9.47056
▁November	-9.47077
▁dealt	-9.47138
▁failure	-9.47159
▁Paper	-9.4727
▁practices	-9.4729
▁sanctions	-9.47317
▁refugees	-9.47369
▁chance	-9.47376
▁UK	-9.47573
▁opening	-9.47642
▁ideas	-9.47725
▁network	-9.47933
▁enormous	-9.47946
▁person	-9.47993
▁Palestinian	-9.48009
▁dimension	-9.48138
▁Italian	-9.48293
▁submitted	-9.4842
▁directives	-9.4857
▁intervention	-9.49119
▁fraud	-9.49167
▁integrated	-9.49169
▁happy	-9.49186
▁Amendments	-9.49282
▁constructive	-9.49302
▁targets	-9.49322
▁seek	-9.49342
▁correct	-9.49512
▁contains	-9.49538
▁Ladies	-9.49605
▁institution	-9.49676
▁4	-9.49746
▁mechanism	-9.49835
▁12	-9.49878
▁agencies	-9.49958
▁fall	-9.50002
▁definition	-9.50036
▁MEPs	-9.50049
▁discharge	-9.50157
▁critical	-9.50166
▁improvement	-9.50196
DE	-9.50284
▁mandate	-9.50471
▁informed	-9.50471
▁obligations	-9.50474
▁putting	-9.50498
▁By	-9.50572
▁organised	-9.50654
▁send	-9.50906
▁consultation	-9.50999
▁choice	-9.51066
▁mainly	-9.51166
▁unable	-9.51186
▁addressed	-9.51189
▁managed	-9.51194
▁method	-9.512
▁Kingdom	-9.51206
▁build	-9.51208
▁growing	-9.51216
▁parliaments	-9.51386
▁immediately	-9.51445
▁big	-9.51477
▁ground	-9.51501
▁sensitive	-9.51551
▁governance	-9.5168
▁transparent	-9.51799
▁October	-9.51859
▁Middle	-9.52108
▁age	-9.52135
▁Prime	-9.52244
▁operation	-9.52284
▁seem	-9.52296
▁ahead	-9.52307
▁reply	-9.52329
▁fear	-9.5234
▁mutual	-9.52361
▁Trade	-9.52493
▁read	-9.52693
▁mechanisms	-9.52916
▁Agency	-9.52926
▁merely	-9.53068
▁Russian	-9.53109
▁simple	-9.53121
▁child	-9.53222
▁understanding	-9.53322
▁run	-9.53527
▁persons	-9.5359
▁easy	-9.53659
▁administration	-9.53666
▁Iran	-9.53678
▁Even	-9.53728
▁signed	-9.5373
▁Amsterdam	-9.53797
▁Charter	-9.5382
▁burden	-9.53939
▁resolve	-9.54013
▁leaders	-9.54015
▁sitting	-9.54247
▁Strategy	-9.54327
▁complex	-9.54328
▁came	-9.5449
▁Health	-9.54502
▁Programme	-9.54527
▁exercise	-9.54536
▁continuing	-9.54722
▁leading	-9.54902
▁Chamber	-9.54954
▁thousands	-9.55034
▁Procedure	-9.55047
▁Turkish	-9.55586
▁told	-9.55644
▁impossible	-9.55725
▁lost	-9.55796
▁intend	-9.55859
▁figures	-9.55895
▁worked	-9.55899
▁includes	-9.55984
▁substantial	-9.56087
▁guarantees	-9.56164
▁speakers	-9.56574
▁elected	-9.56818
▁disaster	-9.56859
▁statements	-9.56884
▁intention	-9.56899
▁ought	-9.56906
▁desire	-9.56967
▁evidence	-9.5713
▁rejected	-9.5724
▁recommendation	-9.57362
▁repeat	-9.57384
▁renewable	-9.57484
▁attitude	-9.5753
▁totally	-9.57597
▁promotion	-9.57609
▁technologies	-9.57669
▁structure	-9.57732
▁Many	-9.57765
▁expression	-9.58016
▁independence	-9.58016
▁degree	-9.58036
▁subsidiarity	-9.581
▁positions	-9.58155
▁adequate	-9.5859
▁payments	-9.58649
▁wishes	-9.5875
▁table	-9.58947
▁traffic	-9.5909
▁income	-9.59133
▁trafficking	-9.59166
▁related	-9.59176
▁economies	-9.59212
▁co	-9.59304
▁extend	-9.5932
▁Nos	-9.59353
▁territory	-9.59431
▁cover	-9.59431
▁affairs	-9.59581
▁failed	-9.59648
▁instance	-9.5969
▁treaty	-9.60119
▁grateful	-9.60286
▁actual	-9.60344
▁SMEs	-9.6038
▁linked	-9.60433
▁rates	-9.60471
▁Structural	-9.60557
▁membership	-9.60558
▁bringing	-9.60582
▁obvious	-9.60639
▁Monetary	-9.6073
▁Schengen	-9.60755
▁families	-9.60853
▁involving	-9.61174
▁opposed	-9.61206
▁debates	-9.613
▁drugs	-9.61463
▁land	-9.61555
▁Cyprus	-9.61846
▁Portugal	-9.61871
▁controls	-9.61876
▁secure	-9.61891
▁fish	-9.61893
▁original	-9.61894
▁Thank	-9.61924
▁highlight	-9.61924
▁lines	-9.62027
▁sound	-9.62028
▁Pact	-9.62071
▁getting	-9.62074
▁happening	-9.62176
▁involvement	-9.62272
▁Thirdly	-9.62426
▁truly	-9.62673
▁office	-9.62694
▁forced	-9.6272
▁weapons	-9.62764
▁Funds	-9.62803
▁substances	-9.62866
▁tourism	-9.62875
▁talks	-9.63089
▁immediate	-9.63414
▁ready	-9.63442
▁faced	-9.6346
▁finance	-9.63505
▁greatest	-9.63523
▁official	-9.63528
▁Europeans	-9.6357
▁disease	-9.63645
▁plenary	-9.63862
▁goal	-9.63965
▁travel	-9.63987
▁North	-9.64197
▁6	-9.64303
▁appeal	-9.64571
▁sea	-9.64575
▁advantage	-9.64593
▁situations	-9.64621
▁enter	-9.64658
▁recognised	-9.64672
▁adopting	-9.64722
▁ones	-9.64773
▁Poland	-9.64783
▁followed	-9.64859
▁heart	-9.64869
▁Sweden	-9.64885
▁interesting	-9.64947
▁starting	-9.65073
▁2004	-9.65202
▁appear	-9.65372
▁acts	-9.65377
▁July	-9.65583
▁granted	-9.65625
▁protecting	-9.65645
▁mobility	-9.65686
▁African	-9.65911
▁defend	-9.66012
▁election	-9.66027
▁sides	-9.66032
▁covered	-9.66209
▁bad	-9.66215
▁danger	-9.66388
▁diversity	-9.66467
▁element	-9.66649
▁resolutions	-9.66679
▁seeking	-9.66818
▁tackle	-9.66877
▁Public	-9.66885
▁involve	-9.66926
▁conduct	-9.6695
▁carefully	-9.67054
▁shared	-9.67236
▁vehicles	-9.6739
▁suffering	-9.67462
▁minorities	-9.6757
th	-9.67571
▁sign	-9.67744
▁meetings	-9.67864
▁explain	-9.67955
▁subsidies	-9.6802
▁range	-9.681
▁designed	-9.68161
▁Swedish	-9.68259
▁criticism	-9.68271
▁reject	-9.68272
▁proposing	-9.68286
▁comply	-9.68426
▁changed	-9.68605
▁export	-9.68608
▁pollution	-9.68713
▁ability	-9.68722
▁Why	-9.6882
▁1999	-9.68922
▁gender	-9.69034
▁evaluation	-9.69105
n	-9.69116
▁detailed	-9.69141
▁competence	-9.6921
▁supports	-9.6935
l	-9.69409
▁presence	-9.69463
▁serve	-9.69566
▁delay	-9.6965
▁cut	-9.69728
▁structures	-9.69781
▁naturally	-9.69925
▁series	-9.69949
▁peoples	-9.70007
▁safe	-9.7006
▁globalisation	-9.70095
▁G	-9.70196
▁50	-9.70232
▁judicial	-9.7033
▁thereby	-9.70334
▁An	-9.70339
▁credit	-9.70381
▁target	-9.70386
▁spent	-9.70411
▁consumption	-9.70492
▁communities	-9.70709
▁voice	-9.70747
▁harmonisation	-9.70846
▁votes	-9.70921
▁committees	-9.71135
▁Bulgaria	-9.71168
▁Belarus	-9.71173
▁standard	-9.71326
▁8	-9.71398
▁emphasis	-9.71438
▁While	-9.71475
▁binding	-9.71512
▁hours	-9.71718
▁approval	-9.71736
▁arms	-9.71759
▁7	-9.71797
▁bilateral	-9.71872
▁taxation	-9.71951
▁Auditors	-9.72026
▁affect	-9.72035
▁continues	-9.7219
▁consistent	-9.72287
▁detail	-9.72318
▁planning	-9.72388
▁causes	-9.72406
▁Euro	-9.7258
▁2005	-9.72599
▁representative	-9.72727
▁expected	-9.72744
▁improvements	-9.729
▁reasonable	-9.72931
▁campaign	-9.72948
▁obtain	-9.72952
▁anyone	-9.72978
▁minority	-9.72999
▁late	-9.73127
▁Eastern	-9.73336
▁Sea	-9.73465
▁employees	-9.73522
▁ACP	-9.73534
▁April	-9.73558
▁floor	-9.73586
▁Barroso	-9.73614
▁worth	-9.73651
▁Greek	-9.73684
▁amongst	-9.73717
▁Such	-9.73838
▁Energy	-9.73867
▁otherwise	-9.73868
▁initial	-9.7399
B	-9.73993
▁declaration	-9.74049
▁limits	-9.74104
▁27	-9.74307
▁arrangements	-9.74443
▁participate	-9.74464
▁credibility	-9.74657
▁immigrants	-9.74665
▁factor	-9.74696
the	-9.74708
▁2009	-9.7471
▁nations	-9.7477
▁maximum	-9.74884
▁monitor	-9.7506
▁lower	-9.75123
▁Only	-9.75371
▁18	-9.75403
▁obligation	-9.75562
▁entry	-9.75799
▁generally	-9.75911
▁rail	-9.75941
▁source	-9.75968
▁citizen	-9.76051
▁recovery	-9.76318
▁compensation	-9.76374
▁factors	-9.76421
▁lies	-9.76509
▁Those	-9.76518
▁religious	-9.76548
▁board	-9.76598
▁neither	-9.76633
▁signal	-9.76658
▁inform	-9.76678
▁gave	-9.768
▁started	-9.76881
▁rapid	-9.76992
▁easier	-9.77068
▁grounds	-9.77073
▁14	-9.77116
▁Agriculture	-9.77155
▁regulatory	-9.77332
▁goals	-9.77344
▁politicians	-9.77566
▁terrorist	-9.77573
▁2020	-9.77613
▁encouraging	-9.7768
▁Western	-9.77682
▁Yet	-9.77885
▁languages	-9.77946
▁attacks	-9.78302
▁round	-9.78474
▁PPE	-9.78503
"	-9.78604
▁freedoms	-9.78647
▁whilst	-9.78737
▁appears	-9.78743
▁From	-9.78797
▁professional	-9.78881
▁politics	-9.78894
▁transfer	-9.79012
▁facilitate	-9.79062
▁contributions	-9.79234
▁moving	-9.7945
▁Socialist	-9.79497
▁continent	-9.79511
▁fail	-9.79541
▁permanent	-9.79553
▁tobacco	-9.79598
▁domestic	-9.79626
▁banks	-9.79632
▁Research	-9.79773
▁delighted	-9.79838
r	-9.80031
▁month	-9.80058
▁Vice	-9.8014
▁Question	-9.80215
▁constitutional	-9.80233
▁S	-9.80282
▁General	-9.80289
▁imposed	-9.8033
▁Roma	-9.80341
▁sent	-9.8035
▁flexible	-9.80496
▁debt	-9.80511
based	-9.80763
▁respected	-9.80785
▁welfare	-9.80827
▁experts	-9.80887
▁evening	-9.80976
▁ECU	-9.80983
▁construction	-9.81009
▁solve	-9.81087
▁2003	-9.81201
▁separate	-9.8122
▁migration	-9.81281
▁endorse	-9.81381
▁proposes	-9.81413
▁Legal	-9.81416
▁compliance	-9.81441
▁21	-9.81587
▁requirement	-9.81612
▁link	-9.81722
▁restrictions	-9.8189
▁placed	-9.81917
▁capable	-9.81919
▁partner	-9.82075
▁equally	-9.82205
▁spending	-9.82302
▁inclusion	-9.82408
▁century	-9.8241
▁awareness	-9.82452
▁Strasbourg	-9.82715
▁conflicts	-9.82723
▁scale	-9.82902
▁likely	-9.82917
▁interested	-9.82962
▁operations	-9.82992
▁negotiating	-9.83053
▁firm	-9.8306
▁customs	-9.83276
▁guaranteed	-9.83313
▁Luxembourg	-9.83393
to	-9.83499
▁reflect	-9.83509
▁NATO	-9.83519
▁diseases	-9.83533
▁labelling	-9.83614
▁personally	-9.83643
▁crimes	-9.83644
▁Commissioners	-9.83648
▁visa	-9.83649
▁modern	-9.83681
▁learn	-9.83778
▁impose	-9.83884
▁payment	-9.83903
▁appropriations	-9.83965
▁Netherlands	-9.83983
▁fighting	-9.84062
▁referendum	-9.84242
▁oral	-9.84246
▁13	-9.8427
▁forthcoming	-9.84326
▁defined	-9.84435
▁purposes	-9.84437
▁9	-9.84482
▁Stability	-9.84482
▁numerous	-9.84513
▁resolved	-9.84563
▁Copenhagen	-9.84639
▁helping	-9.84658
▁Czech	-9.84684
▁maritime	-9.84764
▁existence	-9.84801
▁II	-9.84867
▁tasks	-9.8488
▁trading	-9.84924
▁investments	-9.84971
▁safeguard	-9.84991
▁opinions	-9.85042
▁continued	-9.8511
▁traditional	-9.85227
▁Afghanistan	-9.85267
▁voluntary	-9.85426
▁letter	-9.85476
▁Do	-9.85634
▁worse	-9.85785
▁scheme	-9.85822
▁glad	-9.85884
▁allowing	-9.85908
▁p	-9.85952
▁occasions	-9.86116
▁via	-9.86323
▁Framework	-9.86345
▁demonstrated	-9.86422
President	-9.86528
▁exists	-9.86539
▁According	-9.86651
▁operate	-9.86674
▁demonstrate	-9.86705
▁effectiveness	-9.8681
▁distribution	-9.86825
▁Budgets	-9.86827
▁average	-9.86953
▁disasters	-9.8708
▁option	-9.87212
▁remarks	-9.87225
▁attack	-9.87231
▁2002	-9.87263
▁Balkans	-9.87352
▁Action	-9.87375
▁tried	-9.87468
▁peaceful	-9.87618
▁associated	-9.87642
▁base	-9.87753
▁officials	-9.8784
▁assure	-9.87938
▁Not	-9.88022
▁contained	-9.88135
▁Another	-9.88146
▁functioning	-9.88277
▁manage	-9.88284
▁Market	-9.88342
▁entitled	-9.88406
▁Baltic	-9.88461
▁wide	-9.88466
▁protected	-9.88488
▁Austria	-9.88498
▁car	-9.88509
▁operators	-9.88713
▁strict	-9.88768
▁pre	-9.88827
▁USA	-9.88894
▁speed	-9.8893
▁primarily	-9.88961
▁suggest	-9.89023
▁Lastly	-9.89039
▁Portuguese	-9.89092
▁millions	-9.89154
▁ultimately	-9.89162
▁concluded	-9.89181
▁passengers	-9.89212
▁justified	-9.89426
▁legitimate	-9.89436
▁difference	-9.89788
▁Ombudsman	-9.89815
▁involves	-9.89909
▁top	-9.89935
▁amounts	-9.89937
▁individuals	-9.89944
▁cooperate	-9.90066
▁overcome	-9.90147
EC	-9.90186
▁corruption	-9.90313
▁path	-9.90455
▁mission	-9.90487
▁post	-9.90597
▁substance	-9.90688
▁approve	-9.90742
▁India	-9.90749
▁Rule	-9.9079
▁latter	-9.90876
▁dignity	-9.90976
▁realise	-9.91051
▁examine	-9.91184
▁closed	-9.91217
▁material	-9.91218
▁man	-9.91484
▁played	-9.91508
▁passed	-9.91638
▁allocated	-9.91684
▁i	-9.91785
▁Treaties	-9.91882
▁extended	-9.92123
▁temporary	-9.92254
▁truth	-9.92309
▁statistics	-9.92449
▁nevertheless	-9.9249
▁Chinese	-9.92491
▁imports	-9.92507
▁revision	-9.92579
▁ministers	-9.92609
▁violations	-9.92673
▁Here	-9.92674
▁lay	-9.92682
▁loss	-9.92723
o	-9.92739
▁clause	-9.9275
▁written	-9.92764
▁Despite	-9.92864
▁secondly	-9.92933
▁Organisation	-9.92966
▁firmly	-9.93018
▁High	-9.93037
▁Perhaps	-9.93136
▁pension	-9.93145
▁100	-9.93186
▁constitution	-9.93192
▁got	-9.93215
▁sexual	-9.93221
▁visit	-9.93227
▁emergency	-9.93273
).	-9.93301
▁whatever	-9.93326
▁planned	-9.93343
▁penalty	-9.9341
▁treated	-9.93427
▁lose	-9.93466
▁collective	-9.93702
▁Dutch	-9.93717
▁impression	-9.93718
▁Given	-9.93718
▁vision	-9.93746
▁February	-9.93753
▁knows	-9.94086
▁Financial	-9.94096
▁hands	-9.94123
▁CAP	-9.94135
▁ethnic	-9.9434
▁2001	-9.94349
▁decisive	-9.94388
▁somewhat	-9.94583
▁requested	-9.94593
▁Assembly	-9.94614
▁please	-9.94743
▁space	-9.94809
▁examples	-9.9484
▁mass	-9.94885
▁Because	-9.94995
▁noted	-9.95008
▁technological	-9.95019
▁Then	-9.95021
▁works	-9.95098
▁Transport	-9.951
▁obstacles	-9.95198
▁farming	-9.952
▁taxes	-9.95222
▁industries	-9.95274
▁excessive	-9.95363
▁property	-9.9538
▁unless	-9.95484
▁vulnerable	-9.95518
▁confirm	-9.95592
▁prepare	-9.9572
no	-9.9575
▁gone	-9.95769
▁abuse	-9.96014
▁relates	-9.96014
▁offers	-9.96024
▁happens	-9.96026
▁Agenda	-9.96044
▁preparing	-9.96184
▁New	-9.96185
▁phase	-9.96213
▁spoken	-9.96296
▁occasion	-9.96352
▁Head	-9.96607
▁compared	-9.96611
▁contact	-9.96729
▁preventing	-9.96774
▁electronic	-9.96794
▁considering	-9.96821
▁Women	-9.96892
▁undoubtedly	-9.96961
▁prove	-9.96988
▁drawing	-9.97007
▁spoke	-9.97239
▁centre	-9.97245
▁agency	-9.97281
▁court	-9.97338
▁operational	-9.97554
▁highest	-9.97688
▁pursue	-9.97925
▁Israeli	-9.97933
▁appreciate	-9.97961
▁insurance	-9.97995
▁constantly	-9.98221
▁record	-9.98233
▁Prodi	-9.98245
▁NGOs	-9.98345
▁fishermen	-9.98389
▁applying	-9.98396
▁quotas	-9.98465
▁pillar	-9.98519
▁fiscal	-9.98533
▁announced	-9.98572
▁extension	-9.9859
▁Instead	-9.9875
▁introducing	-9.98857
▁gain	-9.98938
▁processes	-9.98981
▁duties	-9.99002
▁fuel	-9.99031
▁precise	-9.99166
▁Fundamental	-9.99167
▁described	-9.99188
▁expectations	-9.99233
▁16	-9.99259
▁proceedings	-9.99286
▁1998	-9.99297
▁fulfil	-9.99304
▁session	-9.99507
▁keeping	-9.99556
▁urgently	-9.99578
▁Fisheries	-9.99619
▁allows	-9.99711
8	-9.99731
▁latest	-9.99733
▁exclusion	-9.99902
▁Croatia	-9.9997
▁stronger	-10.0005
▁sensible	-10.0006
▁codecision	-10.0006
▁tool	-10.0007
▁behaviour	-10.0008
▁CO	-10.0035
▁courage	-10.0035
▁brief	-10.0045
▁wonder	-10.0046
es	-10.0052
▁prosperity	-10.0057
▁normal	-10.0059
▁conciliation	-10.0061
▁confirmed	-10.0064
▁stocks	-10.0071
▁represented	-10.0074
▁strengthened	-10.0082
▁Alliance	-10.0083
▁historic	-10.0085
▁types	-10.0099
▁follows	-10.0103
▁convergence	-10.0109
▁operating	-10.0116
▁association	-10.0119
▁2007	-10.012
▁accounts	-10.0122
▁seven	-10.0123
▁Asia	-10.0135
),	-10.0139
▁submit	-10.0142
▁welcomed	-10.0145
▁arguments	-10.0148
▁barriers	-10.015
▁counter	-10.0153
▁studies	-10.0153
▁exploitation	-10.0161
▁determined	-10.0164
▁Consumer	-10.0168
▁clarify	-10.0183
▁strategies	-10.0186
▁kept	-10.019
1	-10.0201
▁supervision	-10.0209
▁equipment	-10.0216
▁briefly	-10.0222
▁intends	-10.0224
▁etc	-10.0227
▁succeed	-10.0244
▁coordinated	-10.0251
▁pass	-10.0255
▁ratification	-10.0273
▁17	-10.0283
▁amending	-10.0297
▁published	-10.03
▁debating	-10.0302
▁largely	-10.0323
▁function	-10.0365
▁contracts	-10.0406
▁Employment	-10.0416
▁40	-10.0416
▁materials	-10.0418
▁politically	-10.0419
▁largest	-10.0423
▁sovereignty	-10.0431
▁1997	-10.0468
▁Protection	-10.0473
terinstitutional	-10.0475
▁fields	-10.0479
▁electricity	-10.0485
▁leadership	-10.0493
▁undertaken	-10.0497
▁places	-10.0501
▁proceed	-10.0511
▁maintaining	-10.0516
General	-10.0536
▁dependent	-10.0539
▁realistic	-10.0543
▁innovative	-10.0546
▁condemn	-10.0553
▁insist	-10.0562
7	-10.0589
▁paper	-10.0595
▁perfectly	-10.0601
▁advance	-10.0605
▁felt	-10.0608
▁finding	-10.0608
▁identity	-10.0624
▁transition	-10.0626
▁suffer	-10.0627
▁accidents	-10.0632
▁details	-10.0639
c	-10.0645
▁Constitutional	-10.065
▁offered	-10.0655
▁united	-10.0657
▁argument	-10.0669
▁medical	-10.071
▁cars	-10.0714
▁willing	-10.0715
▁Protocol	-10.0722
▁urgency	-10.0725
▁ongoing	-10.0727
▁significantly	-10.0732
▁careful	-10.074
▁Report	-10.074
▁absence	-10.0741
▁brings	-10.0744
▁determination	-10.0751
▁figure	-10.0756
▁difficulty	-10.076
▁define	-10.0763
▁proved	-10.0794
▁Serbia	-10.0796
▁Consequently	-10.0796
▁patients	-10.0802
▁waiting	-10.0808
▁wait	-10.0822
▁legally	-10.0837
▁unfair	-10.0838
H	-10.0841
▁universal	-10.0842
▁2006	-10.0846
▁changing	-10.0848
i	-10.0853
▁understood	-10.0864
▁minutes	-10.0867
st	-10.0868
year	-10.0888
▁stable	-10.0888
▁vessels	-10.0889
▁choose	-10.0892
▁driving	-10.0896
▁referring	-10.0908
▁genuinely	-10.0915
▁assess	-10.0921
▁coherent	-10.0922
▁territorial	-10.0924
▁parliament	-10.0932
▁answers	-10.0937
▁nation	-10.0942
▁qualified	-10.0948
▁highlighted	-10.0948
▁wine	-10.0952
▁acknowledge	-10.0955
▁facts	-10.0958
▁near	-10.0969
▁restructuring	-10.0977
▁significance	-10.0992
▁fine	-10.1015
▁Georgia	-10.102
▁Dur	-10.1029
▁19	-10.103
▁test	-10.1033
▁holding	-10.1036
The	-10.1055
▁Finland	-10.1057
▁satisfactory	-10.1065
▁deficit	-10.1066
▁version	-10.107
C	-10.1071
▁Control	-10.1089
▁claim	-10.1105
▁condition	-10.111
▁seeing	-10.1114
▁neighbours	-10.1117
▁Subject	-10.1122
ntergovernmental	-10.1134
▁disposal	-10.1139
▁learning	-10.1144
▁Cooperation	-10.1147
▁exports	-10.1149
▁invest	-10.1154
▁VAT	-10.1159
▁Last	-10.1166
▁un	-10.1166
ers	-10.1188
▁daily	-10.1213
▁honour	-10.1214
▁primary	-10.1217
▁valuable	-10.1229
▁negotiation	-10.1239
▁shadow	-10.1243
▁absolute	-10.1256
▁destruction	-10.1266
▁resulting	-10.1268
▁television	-10.127
▁Can	-10.1275
▁remove	-10.1277
▁enjoy	-10.1278
▁preparation	-10.1285
▁drug	-10.1285
▁suggested	-10.1286
▁More	-10.1295
▁milk	-10.1308
▁leads	-10.1309
▁24	-10.1315
▁beings	-10.1317
on	-10.1321
▁sport	-10.1324
▁saw	-10.1325
4	-10.1332
▁amended	-10.134
▁apart	-10.1342
▁extra	-10.1344
▁users	-10.1345
▁sustainability	-10.1345
▁Hungarian	-10.1348
▁Internal	-10.135
▁Latin	-10.1358
▁meat	-10.1373
▁assume	-10.1376
▁listen	-10.1376
▁school	-10.1391
▁room	-10.1399
▁waters	-10.1409
▁built	-10.1417
▁constitute	-10.1418
▁grant	-10.1435
▁budgets	-10.1437
▁code	-10.1445
▁1996	-10.1445
5	-10.1456
▁Northern	-10.1459
▁neighbouring	-10.1466
▁deliver	-10.1472
▁Food	-10.1476
▁formal	-10.1486
▁GDP	-10.1489
▁Once	-10.1498
▁someone	-10.1507
▁White	-10.1527
▁Regional	-10.1536
or	-10.1536
▁playing	-10.1537
▁actively	-10.154
▁Safety	-10.154
▁medicines	-10.1542
▁opposite	-10.1548
▁Greens	-10.155
▁plants	-10.156
▁regular	-10.1563
▁elsewhere	-10.1565
▁requests	-10.1571
▁meant	-10.1573
3	-10.1582
▁timetable	-10.1582
▁maintained	-10.1589
▁double	-10.1589
▁zone	-10.1603
▁head	-10.1608
▁believes	-10.1609
▁sufficiently	-10.1612
▁Britain	-10.1612
▁interpretation	-10.1625
▁stands	-10.1628
▁friends	-10.1628
▁investigation	-10.1629
▁considers	-10.1629
▁BSE	-10.164
▁indicated	-10.164
▁concentrate	-10.1641
▁possibly	-10.1642
▁previously	-10.1648
▁inadequate	-10.1648
▁greatly	-10.1653
▁moreover	-10.1659
▁identify	-10.1661
▁satisfied	-10.1664
▁External	-10.1668
▁links	-10.1682
▁Austrian	-10.1695
▁release	-10.1697
▁obliged	-10.1699
▁trans	-10.1702
▁deep	-10.1704
▁Without	-10.1709
▁wider	-10.1716
▁partly	-10.1722
▁2008	-10.174
▁e	-10.1741
re	-10.1745
▁contain	-10.1757
Christian	-10.177
▁Kyoto	-10.1773
▁societies	-10.1777
▁transitional	-10.1779
▁urban	-10.1781
▁thanking	-10.1783
▁becomes	-10.1784
▁identified	-10.179
▁possibilities	-10.1794
▁Thus	-10.1794
▁prisoners	-10.18
▁launched	-10.1801
▁issued	-10.1821
▁proportion	-10.1822
▁running	-10.1825
▁topic	-10.1828
▁affects	-10.1829
▁himself	-10.1829
▁reconstruction	-10.1842
▁multilateral	-10.1845
▁completed	-10.1846
▁Does	-10.1856
▁Europol	-10.1856
▁tragic	-10.1864
▁compulsory	-10.1883
▁suffered	-10.189
▁deserves	-10.189
▁went	-10.1898
▁ports	-10.1901
▁aviation	-10.1935
▁Belgian	-10.1935
▁Common	-10.1945
▁chosen	-10.1953
▁West	-10.1953
▁conducted	-10.1962
▁debated	-10.1969
▁plant	-10.1982
▁implications	-10.1992
▁500	-10.2001
▁Having	-10.2002
vote	-10.2008
▁attempts	-10.2008
▁helped	-10.2013
▁enforcement	-10.2029
▁schemes	-10.2031
▁uniform	-10.2036
▁complicated	-10.2042
▁Nice	-10.206
▁van	-10.2068
▁hearing	-10.2079
▁options	-10.2079
▁E	-10.2092
▁guaranteeing	-10.2099
▁ratified	-10.21
▁poorest	-10.2101
▁Will	-10.2106
▁carrying	-10.2108
▁afternoon	-10.2109
▁species	-10.2123
▁spite	-10.2128
▁competent	-10.2135
▁gap	-10.2139
▁Bosnia	-10.2163
COM	-10.2176
▁Danish	-10.2191
▁front	-10.2194
▁advertising	-10.22
▁sets	-10.2208
▁definitely	-10.2214
▁moral	-10.2218
▁purely	-10.2219
▁facilities	-10.2223
▁numbers	-10.2227
▁Pakistan	-10.2234
▁southern	-10.2246
▁seeks	-10.2253
▁tragedy	-10.2259
▁check	-10.2262
▁centres	-10.2263
▁speeches	-10.2265
▁proof	-10.2269
free	-10.229
▁sorry	-10.2297
▁surely	-10.23
▁exception	-10.2302
▁mistake	-10.2303
▁assist	-10.2305
▁spread	-10.2306
▁openness	-10.2307
▁adapt	-10.2308
▁successfully	-10.231
▁cities	-10.2319
▁Secretary	-10.2324
▁whereby	-10.2327
▁massive	-10.2346
▁prospects	-10.2346
▁feed	-10.2349
▁worldwide	-10.2356
and	-10.2366
▁Hungary	-10.2375
▁addressing	-10.2378
▁sugar	-10.2384
▁quote	-10.2391
▁constant	-10.2392
▁National	-10.2397
▁inter	-10.2397
▁Belgium	-10.2402
▁generation	-10.2405
▁2010	-10.242
▁heavy	-10.2421
▁solely	-10.2427
▁Barcelona	-10.243
▁23	-10.2436
▁Representative	-10.2439
able	-10.2461
▁Partnership	-10.2468
scale	-10.2469
▁Budget	-10.2472
▁unanimously	-10.2474
▁background	-10.2481
▁determine	-10.2499
▁worst	-10.25
▁bit	-10.2505
▁producing	-10.2506
▁depend	-10.2508
▁phenomenon	-10.2519
▁hundreds	-10.2534
▁De	-10.2534
▁Nor	-10.2542
▁stressed	-10.2543
▁extensive	-10.2546
▁Liberal	-10.2547
▁easily	-10.2552
▁diplomatic	-10.2562
▁governing	-10.2564
▁harmful	-10.2571
▁accident	-10.2584
▁players	-10.2586
▁eight	-10.259
▁extending	-10.259
▁depends	-10.2591
▁Socialists	-10.2593
▁Both	-10.2595
▁skills	-10.26
▁foremost	-10.2604
▁stake	-10.2605
6	-10.2613
▁Home	-10.2619
▁schools	-10.262
▁healthy	-10.2626
▁essentially	-10.2641
▁considerations	-10.2643
▁demanding	-10.2652
out	-10.2662
▁taxpayers	-10.2663
▁correctly	-10.2665
▁dispute	-10.2665
▁M	-10.2668
▁Where	-10.2675
▁recall	-10.2681
▁pensions	-10.2682
▁advice	-10.2685
▁Japan	-10.269
▁Under	-10.2695
▁acting	-10.2704
▁tools	-10.2704
▁Korea	-10.2709
▁Polish	-10.2719
▁promised	-10.272
▁considerably	-10.2724
▁profits	-10.2742
▁charges	-10.2742
▁deals	-10.2744
▁achievement	-10.2745
▁stock	-10.2754
▁chairman	-10.2757
▁news	-10.276
▁rapidly	-10.2765
▁spend	-10.277
▁remaining	-10.2774
▁granting	-10.278
▁prior	-10.2788
▁refers	-10.279
economic	-10.2794
▁enabling	-10.2796
▁environmentally	-10.2796
▁extreme	-10.28
▁manufacturers	-10.2812
▁crises	-10.283
▁threats	-10.283
▁heritage	-10.2834
▁feeling	-10.2846
▁savings	-10.2848
▁worrying	-10.2855
▁cuts	-10.2865
▁sum	-10.2865
▁decades	-10.2886
▁Cuba	-10.2887
▁rich	-10.2891
▁passenger	-10.2904
▁heading	-10.2908
▁favourable	-10.2911
tergovernmental	-10.2915
▁advantages	-10.2919
▁article	-10.2924
▁Left	-10.2927
▁focused	-10.2928
▁claims	-10.2941
▁core	-10.2945
▁Growth	-10.2947
▁geographical	-10.295
▁strength	-10.2968
▁intellectual	-10.2972
▁imagine	-10.2975
▁experienced	-10.2991
▁entered	-10.3001
▁undertakings	-10.3014
▁encouraged	-10.3025
▁beef	-10.3027
related	-10.3028
▁ECB	-10.3036
▁bureaucracy	-10.304
▁texts	-10.3045
▁paying	-10.3046
▁oppose	-10.3046
▁island	-10.3058
▁emphasised	-10.3059
▁size	-10.306
▁replace	-10.3061
▁22	-10.3063
▁wealth	-10.3074
▁powerful	-10.3074
▁Just	-10.3075
▁launch	-10.308
▁reflected	-10.3084
▁d	-10.3087
▁EC	-10.309
▁clarity	-10.3095
▁applicable	-10.3103
▁convention	-10.3105
▁reaction	-10.3113
▁suitable	-10.3115
▁modified	-10.3115
▁willingness	-10.3115
▁opened	-10.3118
▁whereas	-10.312
▁proud	-10.3123
▁reliable	-10.3125
▁enhance	-10.3126
▁increases	-10.3129
▁contributed	-10.3129
▁break	-10.3141
▁succeeded	-10.3144
▁historical	-10.3145
▁communications	-10.315
▁intervene	-10.3158
▁certainty	-10.3181
▁regrettable	-10.3185
▁arise	-10.3187
▁violation	-10.3188
▁legitimacy	-10.319
▁31	-10.319
▁1995	-10.3198
▁supposed	-10.3199
session	-10.3202
▁Denmark	-10.3205
▁ships	-10.3206
▁Christian	-10.3215
▁carbon	-10.3216
▁affecting	-10.3223
▁unnecessary	-10.3235
▁negotiated	-10.3237
▁regarded	-10.3239
▁Rur	-10.324
▁eastern	-10.3241
▁protocol	-10.3249
▁supplementary	-10.3251
b	-10.3252
▁thorough	-10.3259
▁removed	-10.3262
▁doubts	-10.3276
▁dynamic	-10.33
▁performance	-10.3305
▁...	-10.3307
▁competences	-10.3308
▁biggest	-10.3311
▁engage	-10.333
▁retain	-10.3383
▁Thursday	-10.3388
▁Maastricht	-10.3388
▁constitutes	-10.3395
▁respects	-10.3398
▁20%	-10.3404
▁nationals	-10.3433
▁firms	-10.3434
▁reiterate	-10.3437
▁incorporated	-10.344
▁reaching	-10.345
▁restore	-10.3453
▁sake	-10.3455
▁courts	-10.3457
▁200	-10.3464
▁declared	-10.3466
▁consequence	-10.347
▁sought	-10.3471
▁airlines	-10.3472
▁applicant	-10.3485
▁summer	-10.3491
▁leader	-10.3495
▁Parliamentary	-10.35
▁reservations	-10.3503
▁Culture	-10.3507
▁greenhouse	-10.3512
▁everybody	-10.3553
▁fairly	-10.3555
FR	-10.3556
▁hopes	-10.3557
▁save	-10.3567
▁presenting	-10.3568
▁negotiate	-10.3573
▁applications	-10.3574
▁afraid	-10.3574
▁utmost	-10.3574
▁Are	-10.3578
▁Authority	-10.3585
▁obtained	-10.3585
▁green	-10.3587
▁deeply	-10.3592
▁intentions	-10.36
▁aside	-10.3617
▁citizenship	-10.3627
▁port	-10.3643
▁charge	-10.3652
▁simplification	-10.3654
▁smaller	-10.3661
▁religion	-10.3664
▁28	-10.3671
▁Tourism	-10.3674
▁excluded	-10.3675
▁healthcare	-10.368
▁explanation	-10.369
▁piece	-10.3696
▁weak	-10.3701
▁eliminate	-10.371
▁tests	-10.3716
▁Over	-10.3716
▁targeted	-10.3717
▁prospect	-10.3733
▁deserve	-10.3737
▁south	-10.3743
▁necessarily	-10.3748
▁profit	-10.3758
▁Joint	-10.3759
▁admit	-10.3786
▁Citizens	-10.3798
▁Association	-10.3812
▁suggestions	-10.3816
▁meaning	-10.382
▁wording	-10.3822
▁bank	-10.3823
▁leaving	-10.3828
▁tonnes	-10.3831
▁jointly	-10.3831
▁60	-10.3836
▁Follow	-10.3844
▁R	-10.3845
▁disabled	-10.385
▁racism	-10.3861
▁raising	-10.3883
▁fruit	-10.3888
▁electoral	-10.3893
▁employers	-10.3911
▁vast	-10.3913
ness	-10.3913
▁Berlin	-10.3915
▁fleet	-10.3938
▁examined	-10.3939
▁drafting	-10.3941
▁26	-10.3946
▁commit	-10.3946
▁mark	-10.3948
relatively	-10.3952
▁ordinary	-10.3952
▁Plan	-10.3959
▁speaker	-10.3959
▁eye	-10.3966
▁pleasure	-10.3968
▁incentives	-10.3972
▁revised	-10.398
▁marketing	-10.3984
▁Industry	-10.3985
▁combined	-10.3985
▁Burma	-10.4007
▁complaints	-10.401
▁Civil	-10.4011
▁armed	-10.4013
▁importantly	-10.4028
▁shortcomings	-10.4033
▁bureaucratic	-10.404
S	-10.4043
▁eyes	-10.4048
▁treaties	-10.4061
▁surprised	-10.4068
▁Slovakia	-10.4071
ism	-10.4081
▁terrible	-10.4083
▁import	-10.4085
▁yes	-10.4088
▁credible	-10.4116
▁boost	-10.4117
▁Well	-10.4121
▁settlement	-10.4136
▁justify	-10.4137
▁repeatedly	-10.414
▁nearly	-10.414
▁shape	-10.4153
▁hardly	-10.4155
▁cancer	-10.4165
▁exceptional	-10.4171
g	-10.4173
▁representation	-10.4181
▁reflects	-10.4187
▁creates	-10.4194
▁Before	-10.4205
▁checks	-10.4212
▁fewer	-10.4215
▁trend	-10.4221
▁showing	-10.4224
▁broader	-10.4224
▁resulted	-10.4238
▁outstanding	-10.4246
▁widespread	-10.4255
▁underline	-10.4265
▁29	-10.4271
▁Morocco	-10.4272
▁stance	-10.4277
▁foundations	-10.4282
▁alcohol	-10.4283
▁buildings	-10.4283
▁te	-10.4295
lecommunications	-10.4296
▁bearing	-10.4303
▁subjects	-10.4306
▁Bureau	-10.4317
▁educational	-10.4322
▁Yugoslavia	-10.4333
▁patent	-10.4343
▁She	-10.4343
▁prison	-10.4359
▁turned	-10.4367
▁preparations	-10.4371
wide	-10.4371
▁unemployed	-10.4373
▁transactions	-10.4377
▁airports	-10.4381
▁expressing	-10.4383
▁ambition	-10.4383
▁liability	-10.4396
▁preserve	-10.4405
▁Macedonia	-10.4412
▁Minutes	-10.4413
▁honest	-10.4416
▁expense	-10.4417
▁science	-10.4418
▁Arab	-10.4425
▁below	-10.4426
▁relate	-10.4428
▁kinds	-10.443
▁category	-10.443
▁picture	-10.4435
▁Time	-10.4435
▁hit	-10.4442
▁inflation	-10.4446
▁delays	-10.446
▁allocation	-10.4463
▁multi	-10.4466
▁deadline	-10.4481
▁economically	-10.4486
▁quota	-10.4488
▁undermine	-10.4491
▁belief	-10.4492
