<unk>	0
<s>	0
</s>	0
<pad>	0
,	-2.7682
.	-3.33675
▁die	-3.40833
▁der	-3.49295
▁und	-3.71326
▁in	-4.30155
▁zu	-4.44229
▁den	-4.53757
▁für	-4.75416
▁von	-4.76963
▁ist	-4.78702
n	-4.87324
▁das	-4.96017
▁dass	-4.97447
▁wir	-4.99646
▁nicht	-5.00131
▁des	-5.0066
▁auf	-5.04039
▁eine	-5.09211
▁	-5.1467
▁werden	-5.15145
▁es	-5.24926
▁mit	-5.26255
▁im	-5.27265
en	-5.29861
▁ich	-5.29962
▁auch	-5.35419
-	-5.38468
▁dem	-5.42467
▁ein	-5.49712
s	-5.51107
▁sich	-5.53474
▁wird	-5.54817
▁Ich	-5.55854
▁haben	-5.61424
▁sind	-5.63186
▁Die	-5.66511
▁Europäische	-5.6766
▁hat	-5.73372
▁Kommission	-5.75614
▁um	-5.76106
▁über	-5.80785
▁-	-5.83255
▁an	-5.83486
▁wie	-5.85288
▁daß	-5.85655
▁sie	-5.87128
▁als	-5.87426
▁zur	-5.90823
▁Herr	-5.92021
▁Wir	-5.99743
▁einer	-6.0167
▁diese	-6.04579
▁Sie	-6.07223
e	-6.07787
▁Union	-6.08125
▁uns	-6.10405
▁bei	-6.10435
▁müssen	-6.14432
▁einen	-6.17989
▁dieser	-6.18829
▁möchte	-6.20377
▁Bericht	-6.28309
▁Es	-6.31008
▁noch	-6.3208
▁vor	-6.32393
▁können	-6.33183
▁Präsident	-6.34044
▁diesem	-6.35663
▁aus	-6.3716
▁Das	-6.37688
▁nur	-6.38072
▁kann	-6.38213
▁nach	-6.39838
▁Parlament	-6.40605
▁so	-6.41375
▁aber	-6.41382
▁wenn	-6.42997
▁zum	-6.43294
▁sein	-6.45201
▁EU	-6.45379
▁oder	-6.45388
:	-6.45947
▁sehr	-6.45964
▁durch	-6.46545
▁Mitgliedstaaten	-6.49081
!	-6.53937
▁einem	-6.63329
▁muss	-6.67498
▁dieses	-6.68011
▁Frau	-6.68385
▁Der	-6.68589
▁Europa	-6.68964
▁was	-6.69033
▁wurde	-6.71282
▁Rat	-6.77045
er	-6.78895
▁mehr	-6.80854
▁alle	-6.81284
?	-6.81677
▁In	-6.82072
r	-6.83296
▁ihre	-6.83656
▁Entwicklung	-6.86667
▁hier	-6.88289
▁zwischen	-6.91825
▁er	-6.92321
▁habe	-6.93182
▁man	-6.93451
▁europäischen	-6.94304
▁diesen	-6.95084
▁eines	-6.95121
▁(	-6.96626
▁gibt	-6.98834
▁keine	-6.99668
▁unsere	-6.99778
▁damit	-7.00994
▁mich	-7.0194
▁Frage	-7.02208
▁gegen	-7.03313
▁dies	-7.04342
▁jedoch	-7.06421
▁sondern	-7.07174
▁war	-7.08615
▁unter	-7.10124
▁am	-7.11414
)	-7.11681
▁Maßnahmen	-7.11684
▁anderen	-7.11796
▁Menschen	-7.11879
▁Herrn	-7.11969
▁sollte	-7.12564
▁"	-7.13104
▁heute	-7.13557
▁sollten	-7.14164
▁dann	-7.16677
▁sowie	-7.17375
▁Recht	-7.18687
▁da	-7.20023
▁bereits	-7.2011
▁Parlaments	-7.23372
▁immer	-7.23495
▁weil	-7.2479
▁Bürger	-7.27618
▁Arbeit	-7.27906
▁bin	-7.28262
▁meine	-7.29171
▁wurden	-7.29219
▁Vorschlag	-7.2983
▁darauf	-7.30177
▁unserer	-7.30928
vom	-7.30974
▁ganz	-7.32704
▁dafür	-7.33304
▁sagen	-7.33502
▁geht	-7.34919
▁jetzt	-7.36066
▁denn	-7.37727
▁denen	-7.37819
▁Wenn	-7.38037
▁dazu	-7.38059
;	-7.38441
▁Sicherheit	-7.3958
▁Kollegen	-7.40248
▁ihrer	-7.40561
es	-7.40957
▁mir	-7.42082
▁neuen	-7.44404
▁insbesondere	-7.44887
▁würde	-7.45793
▁Gemeinschaft	-7.46954
m	-7.47009
▁selbst	-7.47688
▁Länder	-7.48668
▁Kommissar	-7.48683
▁Zeit	-7.48866
▁muß	-7.49223
▁Diese	-7.49793
▁Zusammenarbeit	-7.50025
▁doch	-7.50831
▁wichtig	-7.51066
▁Ihnen	-7.51437
▁Bereich	-7.51881
▁allem	-7.52007
▁Rahmen	-7.52349
▁wollen	-7.52542
▁Unterstützung	-7.52712
▁Jahr	-7.53787
▁einige	-7.54513
▁machen	-7.54754
▁Richtlinie	-7.55173
▁%	-7.55225
▁neue	-7.55767
▁Regierung	-7.55832
▁bis	-7.56149
▁ohne	-7.56671
▁ob	-7.56879
▁andere	-7.57249
▁–	-7.57547
▁seine	-7.57757
▁allen	-7.58202
▁Land	-7.60141
▁Jahren	-7.61128
▁wissen	-7.61317
▁wäre	-7.62022
"	-7.63483
▁Problem	-7.64445
▁Dies	-7.65516
▁Im	-7.65883
▁tun	-7.66003
▁meiner	-7.66852
▁Unternehmen	-7.66868
▁Namen	-7.66966
▁schon	-7.6735
▁zwei	-7.67636
▁Wie	-7.67901
▁Ländern	-7.68842
▁einmal	-7.69002
▁Fall	-7.70416
▁Meinung	-7.70444
▁Thema	-7.70914
▁Ziel	-7.71408
▁europäische	-7.71741
▁soll	-7.71749
▁viele	-7.72921
▁Mittel	-7.73056
▁also	-7.73412
▁Bedeutung	-7.73781
▁darüber	-7.73922
▁Präsidentin	-7.74066
▁politischen	-7.7455
▁etwas	-7.74842
▁wirtschaftliche	-7.74845
▁Fraktion	-7.75102
▁Lage	-7.75705
▁Politik	-7.75814
▁worden	-7.75955
▁wieder	-7.75971
▁Fragen	-7.7642
▁nun	-7.7711
▁Rates	-7.77204
▁unterstützen	-7.77253
▁viel	-7.77426
▁besteht	-7.77581
▁geben	-7.77826
▁Wirtschaft	-7.77919
▁Zukunft	-7.78001
▁Welt	-7.78693
▁Frauen	-7.78867
▁ihren	-7.79264
t	-7.7936
▁Staaten	-7.79839
▁Probleme	-7.79884
▁Entschließung	-7.79965
▁daher	-7.80735
▁Was	-7.80829
▁wirklich	-7.8199
▁Situation	-7.82503
▁natürlich	-7.82608
ung	-7.83669
▁Rolle	-7.84743
▁Zusammenhang	-7.84749
▁gesagt	-7.85693
▁zwar	-7.87013
▁möglich	-7.87285
▁glaube	-7.88237
▁Deshalb	-7.88343
▁nämlich	-7.88604
▁letzten	-7.90637
▁Euro	-7.91193
▁Schutz	-7.9223
▁Verbraucher	-7.93265
▁große	-7.93274
▁seiner	-7.93768
Änderungsanträge	-7.94494
▁Wettbewerb	-7.94921
▁unseren	-7.94972
▁davon	-7.95998
▁Teil	-7.96057
▁Weise	-7.96322
▁betrifft	-7.96844
▁Ein	-7.97508
spolitik	-7.97761
▁könnte	-7.97856
▁ihr	-7.9807
▁Menschenrechte	-7.98616
▁Grund	-7.99548
▁daran	-8.00023
▁gegenüber	-8.00236
▁Europas	-8.0109
▁Aber	-8.01184
▁hoffe	-8.01427
▁weiter	-8.02313
▁Punkt	-8.02498
▁ja	-8.02554
▁drei	-8.02632
▁stellen	-8.03223
Berichterstatter	-8.03234
▁Weg	-8.03765
▁während	-8.04054
▁Umwelt	-8.04362
▁Jahre	-8.04471
▁darf	-8.04725
▁Und	-8.04772
▁kein	-8.04834
▁dabei	-8.05192
▁Vorschläge	-8.05408
▁politische	-8.06011
▁Lösung	-8.06538
▁nationalen	-8.06608
▁Ansicht	-8.069
▁ab	-8.06929
▁gut	-8.07495
▁waren	-8.07525
▁stehen	-8.07644
▁Entscheidung	-8.07653
▁Umsetzung	-8.0781
▁Möglichkeit	-8.08286
▁Rechte	-8.08399
▁wo	-8.08572
▁sowohl	-8.08577
▁Änderungsantrag	-8.0891
▁Art	-8.09153
▁lassen	-8.09193
▁Herren	-8.09259
▁darin	-8.09326
▁Debatte	-8.09473
▁Artikel	-8.09478
▁Ebene	-8.09743
▁führen	-8.10003
▁kommen	-8.10354
▁seit	-8.10365
▁Beispiel	-8.10475
▁besonders	-8.10546
▁brauchen	-8.1061
▁bringen	-8.10942
▁Beschäftigung	-8.11078
▁Damen	-8.11247
▁Aus	-8.11672
▁Abgeordneten	-8.11801
▁internationalen	-8.11818
▁Demokratie	-8.11912
▁ihnen	-8.11921
▁Kolleginnen	-8.12096
▁Bezug	-8.12232
▁steht	-8.12422
▁Abstimmung	-8.13874
▁klar	-8.13971
▁Auch	-8.14119
▁gemeinsamen	-8.14917
▁Verantwortung	-8.14999
▁liegt	-8.15177
▁dürfen	-8.1524
▁Haushalt	-8.15719
▁großen	-8.16519
▁erhalten	-8.16582
▁danken	-8.16612
▁Aussprache	-8.16741
▁Eine	-8.1679
▁Hinblick	-8.17752
▁Millionen	-8.179
▁aller	-8.18452
▁sozialen	-8.18482
▁weiterhin	-8.19
▁Verordnung	-8.192
▁welche	-8.19639
▁deshalb	-8.20329
▁Er	-8.20476
▁Hilfe	-8.20708
▁Verfahren	-8.20748
▁innerhalb	-8.20914
▁denke	-8.20951
▁Ziele	-8.2167
▁Ausschusses	-8.22066
▁Verhandlungen	-8.22343
▁Daher	-8.22493
▁erreichen	-8.22863
▁Ausschuss	-8.229
▁Mit	-8.22924
▁deutlich	-8.23052
▁Forschung	-8.23355
▁Abkommen	-8.23769
▁Auf	-8.23832
den	-8.23908
▁handelt	-8.23932
▁sollen	-8.23947
▁Vertrag	-8.24113
▁ersten	-8.24193
▁gerade	-8.24219
▁wichtige	-8.2457
▁Ihre	-8.24782
▁einigen	-8.2489
▁Grundlage	-8.25069
▁Ende	-8.25127
▁notwendig	-8.25802
▁solche	-8.26647
▁finden	-8.27037
▁Energie	-8.2728
▁alles	-8.27621
▁schaffen	-8.27623
▁gemeinsame	-8.27649
▁Strategie	-8.2786
▁Gesundheit	-8.27966
▁werde	-8.27994
▁Vereinigte	-8.28159
▁Regionen	-8.28521
▁weitere	-8.2875
▁Tatsache	-8.28753
▁sprechen	-8.29227
▁gemacht	-8.29495
▁Institutionen	-8.29557
▁gestimmt	-8.29729
▁Erweiterung	-8.29827
▁beiden	-8.29855
▁beim	-8.30021
▁gilt	-8.30217
▁will	-8.30342
▁Auswirkungen	-8.30597
▁Nach	-8.31494
▁Bevölkerung	-8.32042
▁Ausdruck	-8.32146
▁würden	-8.32867
▁indem	-8.33027
▁unterstützt	-8.33644
▁Da	-8.33653
▁Lissabon	-8.34122
▁stellt	-8.34153
▁kommt	-8.34573
▁Anwendung	-8.35096
▁Informationen	-8.35198
▁ebenfalls	-8.35571
▁darum	-8.35676
▁unser	-8.35729
▁hinaus	-8.35752
▁Förderung	-8.36008
▁Interesse	-8.36451
▁Markt	-8.36514
▁weniger	-8.36882
▁beispielsweise	-8.3712
▁Türkei	-8.38182
▁eigenen	-8.38339
▁B	-8.38608
▁dessen	-8.38724
▁hatte	-8.3893
▁Behörden	-8.39325
▁Beziehungen	-8.39398
▁verschiedenen	-8.39415
▁vielen	-8.39485
▁vielleicht	-8.39634
▁keinen	-8.39704
▁sehen	-8.39743
▁Meine	-8.39821
▁genau	-8.40067
▁bedeutet	-8.40095
▁Bei	-8.40686
▁besser	-8.41423
▁Erachtens	-8.41637
▁Schaffung	-8.41838
▁Gebiet	-8.41853
▁Als	-8.42315
▁Kosten	-8.42321
▁nehmen	-8.42541
▁einfach	-8.42726
▁Zugang	-8.43013
▁Region	-8.4303
de	-8.43036
▁erforderlich	-8.43183
▁sei	-8.43485
▁Antwort	-8.4397
Fraktion	-8.44267
▁seinen	-8.44269
▁Notwendigkeit	-8.44271
▁Kommissarin	-8.44358
▁nichts	-8.44476
▁öffentlichen	-8.44566
▁hätte	-8.45058
▁sogar	-8.45113
▁Interessen	-8.45499
▁aufgrund	-8.46192
▁dort	-8.46239
▁Bedingungen	-8.47206
▁all	-8.47468
▁Bekämpfung	-8.47932
▁sicher	-8.48149
▁Fischerei	-8.48508
/	-8.48611
▁So	-8.48661
▁Landwirtschaft	-8.48744
▁Schritt	-8.48911
▁System	-8.48947
▁angenommen	-8.49082
▁Verbesserung	-8.49269
▁könnten	-8.49531
▁Aufgabe	-8.49595
▁Leben	-8.49825
▁Beitrag	-8.49829
▁nächsten	-8.50132
▁Dieser	-8.50428
▁weiß	-8.50942
▁Finanzierung	-8.51106
▁Programm	-8.51326
▁gehen	-8.51789
▁soziale	-8.51826
▁Änderung	-8.52118
▁Reihe	-8.52187
▁erreicht	-8.52412
▁hinsichtlich	-8.5246
▁meinen	-8.52505
▁gute	-8.52629
▁heißt	-8.52964
▁Krise	-8.53129
▁Mehrheit	-8.5318
▁ihrem	-8.53295
▁Verfassung	-8.53312
▁Fortschritte	-8.53542
▁Gesellschaft	-8.53601
▁Haus	-8.5379
▁meines	-8.5381
▁Standpunkt	-8.54106
▁Vor	-8.54932
▁allerdings	-8.5517
▁Handel	-8.55569
▁Kinder	-8.5567
▁schriftlich	-8.56043
▁Form	-8.56261
▁wichtigen	-8.56533
▁USA	-8.56558
▁Präsidentschaft	-8.56832
svorschriften	-8.57028
▁Herausforderung	-8.57055
▁ihm	-8.57376
▁gehört	-8.5756
▁Kontrolle	-8.57692
▁begrüße	-8.57736
▁Industrie	-8.58093
▁Richtung	-8.58585
▁Für	-8.58644
▁halte	-8.58737
▁äußerst	-8.58991
▁Arbeitnehmer	-8.59219
▁Gelegenheit	-8.59327
▁ihn	-8.59344
▁fördern	-8.5954
▁Ergebnis	-8.5996
▁unterschiedlich	-8.60064
▁Dienstleistung	-8.60312
d	-8.6046
▁Auffassung	-8.60813
▁Bereichen	-8.60865
▁Jahres	-8.60907
▁halten	-8.60963
▁erste	-8.60991
▁dar	-8.61036
▁gegeben	-8.61193
▁gemeinsam	-8.61445
▁deren	-8.62078
▁jeder	-8.62429
▁Initiative	-8.62544
▁Berichts	-8.62555
▁einzelnen	-8.62675
▁Diskussion	-8.63056
▁meinem	-8.63373
▁weit	-8.63571
▁Wort	-8.63715
▁Mitglieder	-8.63868
▁erst	-8.63869
▁völlig	-8.64056
▁Reform	-8.64261
▁Tagesordnung	-8.64273
▁europäischer	-8.64373
▁Bürgerinnen	-8.6469
▁Dank	-8.6489
▁Transparenz	-8.65371
▁bereit	-8.65547
▁bleiben	-8.6557
▁Dialog	-8.65796
▁gestellt	-8.65859
▁„	-8.65913
▁tatsächlich	-8.66056
▁Solidarität	-8.66112
▁richtig	-8.66235
▁Erklärung	-8.66495
erstatterin	-8.6674
▁Einführung	-8.66784
▁Regierungen	-8.66847
▁gewährleisten	-8.6709
▁ebenso	-8.67404
▁gesamten	-8.67516
▁Geld	-8.6817
▁Beitritt	-8.68299
▁derzeit	-8.68657
▁Verfügung	-8.68864
▁gleichzeitig	-8.69125
▁Möglichkeiten	-8.69418
▁Vorschriften	-8.69438
sfähigkeit	-8.6964
▁Gewalt	-8.69764
▁Integration	-8.70297
▁Folgen	-8.7044
lichen	-8.70677
▁Seite	-8.70795
▁Binnenmarkt	-8.7169
▁gebracht	-8.72014
▁zusammen	-8.72028
▁verbessern	-8.72194
▁Erfolg	-8.72564
▁geführt	-8.73061
▁Entscheidungen	-8.731
▁Kampf	-8.73136
▁Verwaltung	-8.73164
▁Bildung	-8.73381
▁Bürgern	-8.73418
▁Text	-8.7365
▁Zu	-8.7381
▁nutzen	-8.73845
▁zunächst	-8.74056
▁wenig	-8.74065
▁bestehen	-8.74089
▁wohl	-8.74693
▁angesichts	-8.74799
▁Zweitens	-8.75204
▁unserem	-8.75321
▁Um	-8.75417
▁Außerdem	-8.75711
▁Personen	-8.7574
▁setzen	-8.75949
▁hatten	-8.75952
▁Angelegenheit	-8.76078
▁Hinsicht	-8.76147
▁Man	-8.76555
A	-8.76854
▁hin	-8.77144
▁jeden	-8.77216
▁fordern	-8.7724
verständlich	-8.7736
▁etwa	-8.77673
▁Ergebnisse	-8.77757
▁Terrorismus	-8.77892
▁wobei	-8.78272
▁Punkte	-8.78287
▁Ausschuß	-8.7842
▁stimmen	-8.78585
▁Nationen	-8.78645
bzw	-8.78656
▁macht	-8.78738
▁Themen	-8.7903
▁Freiheit	-8.79269
▁Hier	-8.79308
▁beitragen	-8.79325
▁Gefahr	-8.79484
▁seinem	-8.796
▁Bestimmungen	-8.797
sverfahren	-8.79807
▁Bemühungen	-8.79821
▁sagte	-8.79937
▁Qualität	-8.80233
'	-8.80668
▁Russland	-8.81353
▁arbeiten	-8.81363
▁Dinge	-8.81636
▁getan	-8.81656
▁Zeitpunkt	-8.81676
▁Frieden	-8.81902
▁großer	-8.82084
▁Angelegenheiten	-8.82311
▁leisten	-8.82483
▁Daten	-8.82764
▁internationale	-8.82793
▁Lebensmittel	-8.82876
▁d	-8.82988
▁bitte	-8.83243
▁bisher	-8.83313
▁vorgeschlagen	-8.83635
▁solchen	-8.83785
▁ermöglichen	-8.84042
▁vergangenen	-8.84153
▁lediglich	-8.84182
▁obwohl	-8.8462
▁sorgen	-8.84665
▁vorgelegt	-8.84777
▁Aufmerksamkeit	-8.84786
▁berücksichtigt	-8.84904
▁leider	-8.85028
▁voll	-8.85103
▁Doch	-8.85548
▁Dieses	-8.85795
▁unseres	-8.85802
▁Erstens	-8.85812
▁Information	-8.86055
“	-8.86178
▁Tat	-8.86196
▁eigentlich	-8.86413
▁Ansatz	-8.8648
▁meisten	-8.86504
▁fest	-8.86648
▁Arbeitsplätze	-8.86883
▁Wirtschafts	-8.87151
▁bleibt	-8.87468
▁erster	-8.87535
▁Investitionen	-8.87806
▁bezüglich	-8.87857
▁Wachstum	-8.88024
▁oft	-8.88242
▁China	-8.88334
▁Sache	-8.88585
▁zeigt	-8.88658
▁lange	-8.88662
▁Aspekte	-8.88717
▁Gründen	-8.88808
▁bestimmte	-8.89062
▁wichtiger	-8.89074
▁Annahme	-8.89114
▁hinweisen	-8.8914
▁000	-8.89155
▁zweite	-8.89317
▁helfen	-8.89391
▁genommen	-8.89705
▁Kultur	-8.89812
▁Landes	-8.90012
▁Zahl	-8.90093
▁Anstrengungen	-8.90171
▁begrüßen	-8.90318
in	-8.9041
▁Mal	-8.91043
▁Präsidenten	-8.91364
▁tragen	-8.91462
▁schnell	-8.91511
▁Finanz	-8.91582
▁hätten	-8.92207
▁weiteren	-8.92358
▁Verpflichtungen	-8.92562
sten	-8.92738
▁Öffentlichkeit	-8.92908
▁Grenzen	-8.93053
▁1	-8.93206
▁Darüber	-8.93382
▁führt	-8.93717
▁darstellt	-8.93833
▁Damit	-8.93976
▁Armut	-8.93989
▁2	-8.94004
sicherheit	-8.94014
▁Mitteilung	-8.94028
▁Abschließend	-8.94072
▁ergreifen	-8.94117
▁Zum	-8.94721
▁enthalten	-8.94855
▁dringend	-8.94941
▁eindeutig	-8.94994
▁danke	-8.95034
▁erinnern	-8.95051
▁Schwierigkeiten	-8.9516
▁Regeln	-8.9518
▁bekannt	-8.95433
▁Woche	-8.95533
▁berücksichtigen	-8.95657
▁Nr	-8.95733
▁Opfer	-8.95851
▁Änderungen	-8.95884
▁wegen	-8.95915
▁Chance	-8.96109
▁versuchen	-8.96285
politik	-8.96384
▁schließlich	-8.96459
▁Durchführung	-8.96493
ungen	-8.96827
▁Abgeordnete	-8.96893
▁morgen	-8.96945
▁stimme	-8.97012
▁Mitgliedstaat	-8.97117
▁Minister	-8.97226
▁demokratischen	-8.97366
▁Lassen	-8.97587
▁A	-8.97614
▁zeigen	-8.98077
▁20	-8.9852
▁behandelt	-8.98533
▁kurz	-8.98632
▁mein	-8.98708
▁Tag	-8.98786
▁verhindern	-8.98978
▁Kompromiss	-8.99002
▁Prozess	-8.99106
▁vier	-8.99271
▁erneut	-8.99376
▁Instrument	-8.99567
▁Vertrags	-8.99671
▁Sinne	-8.99689
▁2000	-8.99693
▁Vertrauen	-8.99772
▁Anerkennung	-9.00112
h	-9.00139
▁Position	-9.00428
▁Gesetzgebung	-9.00813
▁aufgenommen	-9.00913
▁fünf	-9.01096
▁betonen	-9.012
▁Kraft	-9.01227
▁Mitglied	-9.01258
▁Zunächst	-9.01258
▁öffentliche	-9.01281
▁vertreten	-9.0129
▁geschaffen	-9.0134
▁gar	-9.01403
▁gesamte	-9.01486
▁scheint	-9.01578
▁Staat	-9.01672
▁Stellungnahme	-9.01735
▁Vertreter	-9.01742
▁Druck	-9.01866
▁Kriterien	-9.01896
▁Sicht	-9.01925
▁vergessen	-9.02164
▁endlich	-9.02342
▁Parteien	-9.02356
▁leben	-9.02421
▁bessere	-9.02544
▁Republik	-9.02547
B	-9.02576
▁Stabilität	-9.02722
▁gab	-9.02735
▁Haltung	-9.02806
▁diejenigen	-9.0297
▁C	-9.02973
▁spielen	-9.03014
▁Ver	-9.03064
▁liegen	-9.0324
▁ver	-9.03385
▁Unsere	-9.03616
▁Lesung	-9.03919
▁zumindest	-9.03961
▁5	-9.03973
▁kleinen	-9.03988
▁weder	-9.03997
▁gleichen	-9.04085
▁Wahlen	-9.04131
▁Monaten	-9.04146
▁dadurch	-9.0419
▁Einigung	-9.04562
a	-9.04571
▁wichtigsten	-9.04654
▁Forderung	-9.047
▁allein	-9.0507
▁Konferenz	-9.05436
▁gefordert	-9.05449
▁Gemeinsamen	-9.05486
▁Regelung	-9.0561
▁Vereinbarung	-9.05647
▁ziehen	-9.05663
▁Sektor	-9.05805
▁freue	-9.05875
▁überhaupt	-9.05897
▁einschließlich	-9.05929
▁umgesetzt	-9.05955
▁Währung	-9.06092
▁Nicht	-9.06274
▁bekommen	-9.0635
▁anderer	-9.06404
▁recht	-9.06476
▁möchten	-9.06545
▁Stelle	-9.06839
▁Dezember	-9.06926
▁gemäß	-9.07159
▁sicherzustellen	-9.07393
▁gesprochen	-9.0744
▁Programme	-9.07608
▁erwähnt	-9.07843
▁guten	-9.08024
▁erzielt	-9.08077
▁entwickeln	-9.08405
▁Prioritäten	-9.0854
▁konkrete	-9.08766
▁Vereinte	-9.08782
▁An	-9.0886
▁überzeugt	-9.08936
▁'	-9.08948
▁finanziellen	-9.0898
▁Anfrage	-9.09005
▁einzige	-9.09083
santrag	-9.09158
▁enthält	-9.09248
▁eben	-9.09411
▁festgelegt	-9.09485
▁Verwendung	-9.09524
▁bestimmten	-9.0956
▁Produktion	-9.0959
em	-9.09594
▁unterstütze	-9.09666
▁schützen	-9.09729
▁3	-9.10116
▁Ressourcen	-9.10239
▁außerdem	-9.10256
▁Werte	-9.1026
▁Reformen	-9.10265
schutz	-9.10313
▁gewesen	-9.1034
▁Natürlich	-9.10505
▁treffen	-9.10531
▁akzeptieren	-9.10569
▁Ihrer	-9.1087
▁ermöglicht	-9.11164
▁erwarten	-9.11306
▁10	-9.11313
▁Zustimmung	-9.11358
▁fast	-9.11442
▁Initiativen	-9.11608
▁bitten	-9.11627
▁konnte	-9.11659
▁Seiten	-9.11733
▁größere	-9.11758
▁15	-9.11939
Geschäftsordnung	-9.12087
▁versucht	-9.1221
▁folgt	-9.12429
liche	-9.12645
▁Meiner	-9.12824
▁getroffen	-9.12895
▁angesprochen	-9.12944
▁unbedingt	-9.13226
▁geleistet	-9.13263
▁bewusst	-9.13346
▁beschlossen	-9.13427
gesellschaft	-9.13482
▁Fällen	-9.13483
▁Koordinierung	-9.13758
▁Verkehr	-9.13802
▁zweiten	-9.13956
▁stärker	-9.14019
▁Achtung	-9.14125
▁eingehen	-9.14172
▁Frankreich	-9.14175
▁Überwachung	-9.14191
▁prüfen	-9.14444
▁jedem	-9.14445
▁Verteidigung	-9.14486
▁vorgesehen	-9.14693
▁z	-9.14701
▁Sitzung	-9.1471
▁geworden	-9.14796
▁Dabei	-9.14862
▁genannten	-9.14884
▁Antrag	-9.15337
▁neuer	-9.1567
▁Diskriminierung	-9.15708
▁sieht	-9.15714
▁Schließlich	-9.15821
▁insgesamt	-9.16014
▁Grundsatz	-9.16021
▁Nutzung	-9.16214
▁Selbst	-9.16222
▁Rede	-9.16255
▁Allerdings	-9.16437
▁Macht	-9.16491
▁hingewiesen	-9.16543
▁WTO	-9.16643
▁warum	-9.17008
▁stark	-9.17045
▁verstehen	-9.1705
▁richtige	-9.17276
▁Stärkung	-9.17309
▁diskutieren	-9.1751
▁Bereiche	-9.17593
▁Rechts	-9.17669
▁Kenntnis	-9.1769
▁statt	-9.17705
▁gelten	-9.17723
▁nationale	-9.1781
▁hoffen	-9.18156
▁bestehenden	-9.18345
▁sicherlich	-9.18416
▁Einsatz	-9.18453
▁durchgeführt	-9.18473
▁heutigen	-9.18542
▁klare	-9.18557
▁Instrumente	-9.18575
▁Liberalisierung	-9.18675
▁erfüllen	-9.18706
▁Haushalts	-9.18777
▁Linie	-9.1888
▁h	-9.18933
▁Ratspräsident	-9.18942
▁jedes	-9.18976
▁Partei	-9.1905
▁gleich	-9.19185
▁Partnerschaft	-9.19411
▁Sorge	-9.19511
▁Beihilfen	-9.1953
▁Aspekt	-9.19986
▁allgemeinen	-9.20039
▁Verpflichtung	-9.20058
▁zurück	-9.2007
▁Behandlung	-9.20362
▁Anfang	-9.20364
▁somit	-9.20426
▁Berichte	-9.20478
▁Ausgaben	-9.20538
▁finanzielle	-9.20726
▁Kosovo	-9.20824
▁Durch	-9.20839
▁Organisationen	-9.21124
▁Hand	-9.21133
▁Juni	-9.21286
▁verpflichtet	-9.21437
▁G	-9.21587
▁Geschichte	-9.21751
der	-9.21809
▁Lösungen	-9.21915
▁Zweifel	-9.22028
▁konnten	-9.22108
▁feststellen	-9.22145
▁besondere	-9.22163
▁Brüssel	-9.22168
ge	-9.22431
st	-9.22548
▁Gipfel	-9.22665
▁Praxis	-9.22762
▁entscheiden	-9.22814
▁lösen	-9.23161
▁erzielen	-9.2331
▁jede	-9.2337
▁trotz	-9.2346
▁gezeigt	-9.2348
▁Fortschritt	-9.23646
▁Fraktionen	-9.237
▁gegenwärtig	-9.23713
▁Produkte	-9.23907
▁erklärt	-9.23923
▁Aufgaben	-9.23932
▁ändern	-9.23936
▁gehören	-9.23938
▁Vergangenheit	-9.24088
▁stärken	-9.24451
▁vorliegenden	-9.2459
▁Projekt	-9.24595
▁entsprechenden	-9.24842
ten	-9.24945
▁ganze	-9.25032
▁bietet	-9.25239
▁befinden	-9.25543
▁wesentlich	-9.25546
▁Folge	-9.25779
▁eingesetzt	-9.25855
▁Fonds	-9.26
▁Projekte	-9.26103
▁Aufnahme	-9.26137
te	-9.26196
▁notwendigen	-9.26315
▁entschieden	-9.26348
▁Volk	-9.26529
▁Beginn	-9.26559
▁handeln	-9.2658
▁zehn	-9.26645
▁Priorität	-9.26741
▁positive	-9.26868
▁Einhaltung	-9.26883
▁vorgeschlagenen	-9.26886
▁Grundrechte	-9.27322
▁Handels	-9.27392
▁Einwanderung	-9.27396
▁Heute	-9.27403
▁eher	-9.27597
▁Denn	-9.27753
▁liebe	-9.27837
Arbeitslosigkeit	-9.27907
▁darstellen	-9.27922
▁Deutschland	-9.28026
▁un	-9.28158
▁be	-9.28221
▁Bewertung	-9.28557
▁Strukturfonds	-9.28641
▁gesehen	-9.28854
▁offensichtlich	-9.28952
▁schwer	-9.29042
▁bieten	-9.29136
▁übernehmen	-9.29224
▁Beteiligung	-9.29318
▁Wahl	-9.29502
▁Aktivitäten	-9.29603
▁Gebieten	-9.29673
industrie	-9.29737
▁kommenden	-9.29868
▁Irland	-9.2997
▁Tätigkeit	-9.30023
▁Nun	-9.3004
▁ihres	-9.30164
▁Irak	-9.30459
▁Wochen	-9.30536
▁Entwurf	-9.30668
▁Abschluss	-9.30724
▁verfügen	-9.30743
▁letzte	-9.3082
▁geschehen	-9.30888
▁Schritte	-9.30941
▁stets	-9.31118
▁Kollege	-9.31197
▁Regelungen	-9.31198
▁Einrichtung	-9.31248
▁gerne	-9.31257
▁durchaus	-9.31283
▁findet	-9.31295
▁Medien	-9.3134
▁aufmerksam	-9.31404
▁Stimme	-9.31684
▁Milliarden	-9.31747
▁Januar	-9.31774
▁S	-9.31983
▁Worte	-9.31989
▁Von	-9.32043
▁Dennoch	-9.32063
▁positiv	-9.32096
▁Minderheiten	-9.32106
▁konzentrieren	-9.32278
k	-9.3235
▁Absatz	-9.32352
▁verbessert	-9.32521
▁Familien	-9.32881
▁fragen	-9.33005
▁hoch	-9.33012
▁gekommen	-9.33029
▁genug	-9.33038
▁Unter	-9.3304
▁dagegen	-9.33044
▁Un	-9.33159
▁besten	-9.33339
▁Falle	-9.33423
ste	-9.33427
▁25	-9.33428
▁Verbindung	-9.33462
▁Ausbildung	-9.33467
▁unternehmen	-9.33509
▁häufig	-9.33594
▁sechs	-9.33655
▁Angesicht	-9.33666
▁Globalisierung	-9.33855
▁grenzüberschrei	-9.33902
▁Ort	-9.34052
▁offen	-9.34091
▁Engagement	-9.34139
▁Dazu	-9.3419
▁gesetzt	-9.34224
▁hinter	-9.34353
smaßnahmen	-9.34535
▁Mai	-9.34609
▁gefunden	-9.34646
▁glauben	-9.34926
▁verantwortlich	-9.35011
▁gegenwärtigen	-9.35023
▁entsprechend	-9.35106
▁Forderungen	-9.35211
▁erfüllt	-9.35258
▁50	-9.35263
▁bringt	-9.35385
▁pro	-9.35448
▁Augen	-9.36018
▁Innovation	-9.36081
▁außerhalb	-9.36109
▁gleiche	-9.36122
▁Maße	-9.36379
▁zustimmen	-9.36439
▁größte	-9.36452
▁Europäer	-9.36454
▁Raum	-9.36502
skonferenz	-9.36566
be	-9.36968
▁Informations	-9.36993
▁verfolgen	-9.37015
▁nie	-9.37705
o	-9.3772
▁März	-9.37735
▁Leitlinien	-9.37787
▁beginnen	-9.37927
▁bevor	-9.37932
▁verfolgt	-9.38062
▁gewisse	-9.38101
erweise	-9.38341
▁wären	-9.38389
▁Internet	-9.38395
▁übrigen	-9.38505
▁Gleichzeitig	-9.38524
▁Leider	-9.38623
▁ergriffen	-9.38659
▁Empfehlungen	-9.38801
▁Ratsvorsitz	-9.38927
▁verschiedene	-9.39289
▁vermeiden	-9.39365
▁Sozial	-9.39405
▁zahlreiche	-9.39499
▁Steuer	-9.395
▁Völker	-9.39538
▁Landwirte	-9.39568
▁2004	-9.39763
4	-9.39839
▁demokratische	-9.39852
▁gerecht	-9.39884
▁direkt	-9.39886
▁Agrarpolitik	-9.39935
▁4	-9.40102
▁Grunde	-9.403
▁betont	-9.40377
▁Sprache	-9.40502
▁betroffenen	-9.40587
▁Agenda	-9.40651
▁entsprechende	-9.40652
▁Harmonisierung	-9.40712
▁gemeinschaft	-9.40715
▁weltweit	-9.40716
▁anderem	-9.40795
▁freien	-9.40797
lich	-9.40811
▁Justiz	-9.40869
▁Preis	-9.40882
▁gewährleistet	-9.40932
▁lässt	-9.40967
▁Überprüfung	-9.41001
▁befassen	-9.41054
▁gern	-9.41075
▁ganzen	-9.41218
sabkommen	-9.4126
▁hohen	-9.41288
▁30	-9.41509
▁festgestellt	-9.41631
5	-9.41664
▁Grundsätze	-9.41678
▁sage	-9.41716
▁möglicherweise	-9.41742
▁1.	-9.42002
▁schwierig	-9.42053
▁Israel	-9.42123
▁Richtlinien	-9.42211
▁Ihr	-9.42675
▁Kooperation	-9.42714
▁erforderlichen	-9.42738
▁Worten	-9.42788
▁einsetzen	-9.42802
▁angeht	-9.42817
▁nachhaltige	-9.42942
▁politischer	-9.42954
▁nationaler	-9.42999
▁Königreich	-9.43006
▁UN	-9.43043
▁Wasser	-9.43058
▁braucht	-9.43076
▁wesentlichen	-9.43125
▁entwickelt	-9.43208
▁unternommen	-9.43261
▁Zeitraum	-9.43295
▁eigene	-9.43368
▁de	-9.43396
▁Krieg	-9.43475
▁jene	-9.43613
▁diskutiert	-9.43752
▁Untersuchung	-9.43781
▁September	-9.43794
b	-9.43939
▁Be	-9.43955
▁ausdrücklich	-9.43971
▁entspricht	-9.44143
▁betroffen	-9.44224
▁bald	-9.44248
▁derzeitigen	-9.44421
▁außerordentlich	-9.44423
▁neu	-9.44527
▁Griechenland	-9.44548
▁Partner	-9.44663
re	-9.44668
▁2006	-9.4486
▁einiger	-9.45016
▁Rechnung	-9.45045
▁Italien	-9.45123
▁Gründe	-9.45151
▁2007	-9.45206
▁größten	-9.45374
▁Natur	-9.45484
▁absolut	-9.45633
▁Willen	-9.45701
▁Mitteln	-9.45723
▁Fehler	-9.45784
▁ländlichen	-9.45844
▁fordere	-9.45882
▁Bedenken	-9.45919
▁wünschen	-9.46046
▁Gesetze	-9.46088
▁Empfehlung	-9.46164
▁Drittländern	-9.46172
▁sicherstellen	-9.46198
▁kleine	-9.46208
▁Wert	-9.46216
▁Sanktionen	-9.4622
▁Nur	-9.46336
▁Am	-9.46358
▁Maßnahme	-9.46409
▁2010	-9.46457
▁Organisation	-9.46473
▁Höhe	-9.46502
y	-9.46538
▁Erfahrungen	-9.46622
▁außer	-9.4669
▁E	-9.46711
▁Gebiete	-9.46723
▁verbunden	-9.4678
▁2009	-9.46849
▁beglückwünschen	-9.46851
▁nochmals	-9.46882
▁Vielfalt	-9.4705
organisationen	-9.47102
▁mehrere	-9.47233
▁ins	-9.47245
▁Prinzip	-9.47275
▁Menschenrecht	-9.473
▁finde	-9.47357
▁Osten	-9.47485
▁Botschaft	-9.47488
▁Dokument	-9.47515
▁beteiligt	-9.47532
▁erhöhen	-9.4758
▁betrachtet	-9.47679
spräsidentschaft	-9.47758
▁wollte	-9.47836
▁gratulieren	-9.47865
▁dienen	-9.47881
▁1999	-9.48003
▁Über	-9.48035
▁möglichst	-9.48248
▁institutionelle	-9.48258
▁2005	-9.48353
▁Anpassung	-9.48386
▁beide	-9.48401
▁Wunsch	-9.48454
▁regionalen	-9.48573
▁erklären	-9.48778
▁Dimension	-9.48802
▁Flexibilität	-9.49042
▁Erhöhung	-9.49184
▁Gegenteil	-9.49258
▁gestern	-9.49307
▁Ja	-9.49404
▁Iran	-9.49405
▁fordert	-9.49635
▁Hauses	-9.49726
▁eingeführt	-9.49932
▁nennen	-9.49965
▁verwendet	-9.49987
▁Plenum	-9.50182
▁Agentur	-9.50471
▁Wege	-9.50566
▁Gesundheits	-9.5057
▁hervorheben	-9.50646
▁Liste	-9.50682
▁andererseits	-9.50891
▁Veränderungen	-9.50954
▁konkreten	-9.50957
▁künftig	-9.50968
▁Delegation	-9.51026
▁jüngsten	-9.51035
▁Aktionen	-9.51064
▁Idee	-9.51508
▁Alle	-9.51594
▁Absicht	-9.51682
zu	-9.51719
▁November	-9.51816
▁Nutzen	-9.51857
▁Rechtsgrundlage	-9.51859
▁Überzeugung	-9.51885
ver	-9.51906
▁Pflicht	-9.51959
▁erfolgreich	-9.52033
▁Problemen	-9.52082
▁Ab	-9.52159
▁Verbrechen	-9.52214
▁zusätzliche	-9.52227
▁abgelehnt	-9.52245
▁Übereinkommen	-9.52357
▁später	-9.52434
▁erkennen	-9.52439
▁Hoffnung	-9.52492
▁Zuständigkeit	-9.52492
▁Einige	-9.52502
▁Festlegung	-9.52649
▁Unabhängigkeit	-9.52829
unternehmen	-9.52875
▁einverstanden	-9.52879
▁sagt	-9.52934
▁stattfinden	-9.53023
▁Entlastung	-9.53235
▁britischen	-9.5334
▁Basis	-9.53516
▁Ukraine	-9.53601
▁Konzept	-9.53705
▁globalen	-9.53743
▁zudem	-9.53841
▁betreffen	-9.53996
▁persönlich	-9.54001
▁Klimawandel	-9.54048
▁T	-9.54062
▁KMU	-9.54475
▁verehrte	-9.54481
▁2008	-9.54537
▁Jetzt	-9.54623
▁Arbeitsmarkt	-9.547
▁geändert	-9.54731
▁Drittens	-9.54743
▁Vorbereitung	-9.54783
▁positiven	-9.54785
▁geschieht	-9.5483
▁Spanien	-9.54833
▁Ist	-9.54893
▁Tagung	-9.54923
sbereich	-9.54928
▁Inhalt	-9.54962
▁Eindruck	-9.54966
▁erfolgen	-9.55017
▁Ferner	-9.55277
▁Realität	-9.55282
▁seitens	-9.55344
▁Anforderungen	-9.55419
sländern	-9.55482
▁Vorschlägen	-9.55644
▁genutzt	-9.55679
▁nimmt	-9.55682
▁je	-9.55718
▁Protokoll	-9.55912
▁technischen	-9.55939
6	-9.56002
▁Oktober	-9.56004
▁Subsidiarität	-9.56059
▁ausreichend	-9.56091
▁vollständig	-9.56145
▁Anliegen	-9.56215
▁ernst	-9.56229
▁Vorteile	-9.56234
▁bezug	-9.56388
▁Anzahl	-9.56464
▁hohe	-9.56589
▁Erklärungen	-9.56622
▁kaum	-9.56715
▁Seit	-9.56809
▁gefördert	-9.57165
▁zweifellos	-9.57298
Berücksichtigung	-9.57537
▁Diskussionen	-9.57539
▁Afrika	-9.57581
▁künftigen	-9.57684
an	-9.57706
▁2003	-9.57712
▁Sinn	-9.58042
▁gelungen	-9.58045
▁Prüfung	-9.58261
▁Anspruch	-9.58341
▁benötigen	-9.58378
▁allgemeine	-9.5863
sausschusses	-9.58658
▁Vorschlags	-9.5881
▁2002	-9.58812
▁verabschiedet	-9.58853
▁ge	-9.58879
▁wahrscheinlich	-9.58947
▁Verträge	-9.58984
▁Hintergrund	-9.59014
▁Uhr	-9.59176
▁Einklang	-9.59204
▁Hause	-9.59207
▁solcher	-9.59269
▁Fälle	-9.59414
▁wichtiges	-9.59661
▁Gruppe	-9.59665
▁zufrieden	-9.59695
▁EUR	-9.59734
▁vorlegen	-9.59782
f	-9.59785
▁dennoch	-9.59887
▁Gleichstellung	-9.59964
▁besseren	-9.60144
▁anderes	-9.60157
▁Risiko	-9.60195
▁sehe	-9.603
▁anerkannt	-9.60341
▁Verbot	-9.60393
▁folgen	-9.6041
sländer	-9.60591
▁bekämpfen	-9.60594
▁Mio	-9.60734
▁Tagen	-9.60742
▁Monate	-9.60745
▁weshalb	-9.60814
▁Kritik	-9.61007
▁vollkommen	-9.61038
▁Dann	-9.61056
▁schwierigen	-9.61074
▁aktiv	-9.61077
▁Arbeitsplätzen	-9.61083
▁Zweck	-9.61224
▁Gruppen	-9.61281
▁Entwicklungen	-9.61285
et	-9.61306
▁Zivil	-9.61317
▁bestätigt	-9.61317
▁Schluss	-9.61375
▁Programms	-9.61391
▁Reaktion	-9.61489
▁landwirtschaft	-9.61527
▁Ausführungen	-9.61591
▁Einbeziehung	-9.61644
▁Voraussetzungen	-9.61701
▁Bemerkungen	-9.61832
▁vielmehr	-9.61924
▁Struktur	-9.61971
▁weiterer	-9.621
▁Ereignisse	-9.62197
▁Obwohl	-9.62228
H	-9.62288
▁Politiken	-9.62342
▁umfassende	-9.62442
▁Kindern	-9.62465
▁reagieren	-9.62592
▁Konflikt	-9.62722
▁anders	-9.62823
▁betrachten	-9.62851
▁trägt	-9.62867
▁F	-9.62909
▁Umfang	-9.62935
▁Haupt	-9.62978
▁Freiheiten	-9.62985
▁denken	-9.63148
▁hören	-9.63149
gunsten	-9.63324
▁aufgefordert	-9.63379
▁aussprechen	-9.63449
▁reden	-9.63545
▁Vermittlung	-9.63577
▁Standards	-9.63591
▁Staats	-9.63707
▁behandeln	-9.63776
▁Moment	-9.63996
▁Zudem	-9.64147
Strategie	-9.64155
▁6	-9.64225
▁Welche	-9.64375
▁frei	-9.64431
sprozess	-9.64472
▁politisch	-9.64624
▁12	-9.64672
▁umzusetzen	-9.64764
▁usw	-9.6483
▁Juli	-9.65064
▁Schlussfolger	-9.6534
▁40	-9.65399
▁internationaler	-9.65405
▁ausschließlich	-9.65451
▁Stellung	-9.65461
▁Charta	-9.65513
▁legen	-9.65516
▁bilden	-9.6555
▁erfordert	-9.65588
▁keinerlei	-9.65753
▁Unterschiede	-9.6588
▁besonderen	-9.6597
▁Beschluss	-9.66029
▁Besorgnis	-9.66179
▁Effizienz	-9.66244
▁Bemerkung	-9.6628
▁Regulierung	-9.66341
▁Während	-9.6639
▁Waffen	-9.66512
▁Gerichtshof	-9.66698
▁Den	-9.66709
▁grundlegenden	-9.66752
▁Ihren	-9.66808
▁miteinander	-9.66827
▁wesentliche	-9.66864
ssystem	-9.66945
▁nächste	-9.66952
sbedingungen	-9.66965
▁sämtliche	-9.6708
▁echte	-9.67136
▁Abkommens	-9.67216
▁Verhandlung	-9.6731
▁Kollegin	-9.67381
▁wer	-9.67505
▁Viele	-9.67517
▁Rumänien	-9.67614
▁Nahrungsmittel	-9.6769
▁verstärkt	-9.67756
▁Märkte	-9.6782
▁uneingeschränkt	-9.67885
▁Kommunikation	-9.6791
politischen	-9.67987
▁herzlich	-9.6802
▁Konsens	-9.6815
▁begrüßt	-9.6816
▁akzeptiert	-9.68202
▁Einfluss	-9.68272
▁Anteil	-9.6846
▁annehmen	-9.68472
▁Ziffer	-9.68573
▁anbelangt	-9.68716
▁Verständnis	-9.68746
▁daraus	-9.68757
2	-9.68801
▁AKP	-9.68801
▁abgeschlossen	-9.6885
▁Polen	-9.68851
▁Hohen	-9.68854
▁Blick	-9.68924
▁stimmt	-9.68938
▁Verringerung	-9.69074
▁äußern	-9.69254
▁Treffen	-9.69263
▁zuständigen	-9.69439
▁Dienste	-9.69473
▁einerseits	-9.69569
▁regionale	-9.69664
▁Versuch	-9.69735
▁Mein	-9.69764
▁zahlreichen	-9.69802
▁Deswegen	-9.69915
▁Gesamt	-9.69965
▁technische	-9.70005
▁a	-9.70038
▁jeweiligen	-9.70074
▁Warum	-9.70138
▁gelangen	-9.70148
▁Vorausschau	-9.70188
organisation	-9.70197
▁Vorgehen	-9.70248
▁Erfahrung	-9.70365
▁Beweis	-9.70537
▁Voraussetzung	-9.70639
z	-9.70725
▁Infrastruktur	-9.70784
▁bedarf	-9.70833
▁größeren	-9.70836
ä	-9.70885
▁gelöst	-9.70922
▁Technologien	-9.71129
▁zuletzt	-9.7119
▁Übereinstimmung	-9.7119
▁Mitgliedern	-9.71245
▁Phase	-9.71294
▁Mobilität	-9.71312
▁Vergleich	-9.7137
▁ausgesprochen	-9.71443
▁angemessen	-9.71588
▁bezieht	-9.71589
▁unabhängig	-9.71617
▁nachhaltigen	-9.71674
▁einig	-9.71816
▁sinnvoll	-9.71907
▁Gleichgewicht	-9.7194
▁Gesetz	-9.71949
▁Definition	-9.7206
▁ständig	-9.72149
▁Portugal	-9.72215
▁Beschlüsse	-9.72292
▁Zahlen	-9.72338
▁Vorsitz	-9.72402
▁ferner	-9.72438
▁verurteilt	-9.72539
▁bedeuten	-9.72596
▁aktuellen	-9.72672
▁I	-9.7275
▁entscheidend	-9.72781
S	-9.72867
▁Gedanken	-9.72937
▁Systems	-9.72965
▁Roma	-9.73055
l	-9.731
▁Normen	-9.73542
▁einheitlichen	-9.73558
▁2001	-9.73573
▁betreffenden	-9.73594
▁setzt	-9.73655
▁nachdem	-9.73688
▁Haushaltsplan	-9.73798
▁Freizügigkeit	-9.73851
▁erfahren	-9.7394
▁1998	-9.73995
▁spielt	-9.74083
▁Klima	-9.74133
▁kürzlich	-9.74165
▁Analyse	-9.74213
▁Volksgesundheit	-9.7426
maßnahmen	-9.74291
▁fallen	-9.74295
▁tätig	-9.74371
▁freie	-9.74475
▁wichtigste	-9.74519
▁Internationalen	-9.74546
▁April	-9.74607
▁Außenpolitik	-9.74617
▁diesbezüglich	-9.74717
▁Verkehrs	-9.74904
▁vorzulegen	-9.7494
sausschuss	-9.75038
▁grundlegende	-9.75275
▁treten	-9.75291
al	-9.75336
▁Politiker	-9.75354
▁aufzunehmen	-9.75391
▁Signal	-9.75397
▁angemessene	-9.75444
▁darunter	-9.75472
▁Ordnung	-9.75608
▁nachdrücklich	-9.75636
▁Nahe	-9.7564
sch	-9.75959
▁zufolge	-9.76042
▁wirtschaftlich	-9.76076
EN	-9.76131
▁Vereinbarungen	-9.7618
▁hält	-9.76225
▁neben	-9.76308
▁betreffend	-9.76355
▁anwesend	-9.7638
▁Kontrollen	-9.76397
▁gestalten	-9.76425
▁kulturellen	-9.76446
▁Angriff	-9.76453
▁Elemente	-9.76535
▁teile	-9.76566
▁erhebliche	-9.76643
▁lautet	-9.76755
▁starke	-9.76816
▁notwendige	-9.76822
▁2020	-9.76827
▁länger	-9.7693
▁geehrte	-9.76991
▁27	-9.77025
▁lang	-9.77027
C	-9.7706
▁genannt	-9.77096
▁alten	-9.77228
▁Schweden	-9.77262
▁funktioniert	-9.77329
▁vorgeschlagene	-9.77358
▁eingereicht	-9.77456
▁Mut	-9.77629
▁teilweise	-9.77688
▁französischen	-9.77809
▁Vielleicht	-9.77818
▁parlamentarisch	-9.7796
▁verloren	-9.77975
▁rasch	-9.77989
▁Punkten	-9.77997
▁Außen	-9.78068
▁7	-9.78074
g	-9.78092
▁Risiken	-9.78112
▁Unser	-9.78194
▁Zentralbank	-9.78215
▁Aufbau	-9.78256
▁möglichen	-9.78268
▁verfügt	-9.78276
▁Gemeinsame	-9.78292
▁bemüht	-9.78308
▁Polizei	-9.78381
▁Problems	-9.78403
▁Binnenmarktes	-9.78454
▁komme	-9.78456
▁wiederholen	-9.78458
▁Bestandteil	-9.78507
▁tut	-9.78592
▁nunmehr	-9.78672
▁Zur	-9.7881
▁abstimmen	-9.78838
ü	-9.78844
▁niemand	-9.78864
▁übrigens	-9.78898
▁Ebenso	-9.78933
ieren	-9.79031
▁leiden	-9.79078
▁Institution	-9.7922
▁Barroso	-9.79231
▁Stellen	-9.79323
w	-9.79392
▁näher	-9.79397
▁NATO	-9.79507
▁Amsterdam	-9.79512
▁Status	-9.79537
▁eingehalten	-9.79584
▁Glaubwürdigkeit	-9.79762
▁Strategien	-9.79768
▁keiner	-9.79854
▁beziehen	-9.7993
▁Sektoren	-9.79951
▁entsprechen	-9.80073
▁100	-9.80077
▁18	-9.80112
▁Erzeugnisse	-9.80223
▁Wer	-9.80263
▁Waren	-9.80339
▁8	-9.80457
▁Ratifizierung	-9.80507
▁bedauerlich	-9.80531
▁Befugnisse	-9.80713
▁Umständen	-9.8081
▁unterstreichen	-9.80913
▁lokalen	-9.80915
▁achten	-9.80936
▁UNO	-9.80937
▁Familie	-9.80962
▁fällt	-9.81021
sfreiheit	-9.81129
▁Vereinfachung	-9.8114
▁warten	-9.81195
▁K	-9.8128
▁Tiere	-9.81469
▁Zeichen	-9.81553
▁richten	-9.81568
▁Aktionsplan	-9.81667
▁Wirklichkeit	-9.81711
ig	-9.81876
▁kennen	-9.81991
▁Dem	-9.81993
▁ergeben	-9.8212
▁Überlegungen	-9.82127
▁mindestens	-9.82193
Mitgliedstaaten	-9.82232
keit	-9.82264
▁beste	-9.82355
▁Regime	-9.82411
▁verdient	-9.82528
▁Dienst	-9.82545
▁verlieren	-9.82596
▁informiert	-9.82603
▁Kriminalität	-9.82604
▁Sport	-9.82686
shilfe	-9.8269
▁Ausnahme	-9.82792
▁richtigen	-9.82803
▁hervorgehoben	-9.82871
▁Abschaffung	-9.82974
▁Sorgen	-9.83065
▁Verbesserungen	-9.8311
▁erfolgt	-9.83202
▁verstärken	-9.83352
▁neues	-9.83371
▁künftige	-9.8352
▁allgemein	-9.83615
▁suchen	-9.83664
▁verlangen	-9.83702
▁letztendlich	-9.83837
▁geprüft	-9.83986
▁bemühen	-9.84059
svorschlag	-9.84178
▁einbezogen	-9.84178
▁Prinzipien	-9.84222
▁spricht	-9.84255
▁ausgezeichneten	-9.84366
▁illegalen	-9.84387
▁geltenden	-9.84412
▁Antworten	-9.84432
▁amtierende	-9.84541
▁Kopenhagen	-9.84567
▁Abend	-9.84573
▁Gericht	-9.84585
▁verlangt	-9.84602
▁humanitäre	-9.84654
▁geschlossen	-9.84764
(	-9.84823
▁ausgesetzt	-9.84837
▁entscheidender	-9.84841
▁gezogen	-9.84944
▁mehreren	-9.84988
▁Begriff	-9.85119
▁erscheint	-9.85162
▁entstehen	-9.85208
▁Formen	-9.85255
▁US	-9.85261
▁Verhältnis	-9.85403
▁bereitgestellt	-9.85482
▁derartige	-9.85512
▁Krankheiten	-9.8554
▁Großbritannien	-9.85544
▁1997	-9.85577
▁PPE	-9.85774
▁abgestimmt	-9.85844
▁leicht	-9.85875
▁vorliegende	-9.86232
▁umfassenden	-9.86348
▁großes	-9.86417
▁ging	-9.86447
▁versichern	-9.8647
▁seines	-9.86509
▁Vorhaben	-9.86522
▁mündliche	-9.8657
▁Plan	-9.86573
um	-9.86678
▁schließen	-9.86863
▁anstatt	-9.86923
▁verantwortungs	-9.87256
schaftlichen	-9.87447
▁Gespräche	-9.87458
▁vorgenommen	-9.8762
ern	-9.87628
▁CO	-9.87685
▁begonnen	-9.87687
▁durchzuführen	-9.87706
▁Afghanistan	-9.87728
▁profitieren	-9.87795
▁entscheidende	-9.87805
▁Drogen	-9.87841
▁überein	-9.87856
▁befindet	-9.87941
▁bestimmt	-9.87986
▁Ablehnung	-9.88084
▁beschäftigt	-9.88094
▁Technologie	-9.88114
▁mag	-9.88178
▁jetzigen	-9.88317
▁Finanzielle	-9.88339
▁anschließen	-9.88352
▁geäußert	-9.88411
▁einzigen	-9.88475
▁bestimmter	-9.88502
▁Lebens	-9.88605
▁heutige	-9.88632
lichkeit	-9.88647
erstatters	-9.88715
▁seien	-9.88778
▁Erwartungen	-9.88792
▁weiteres	-9.88968
▁Umweltschutz	-9.89004
▁Handeln	-9.89041
▁übernommen	-9.89056
▁dritten	-9.89064
▁rechtlichen	-9.89076
▁Umweltfragen	-9.8908
ierung	-9.89334
▁beteiligen	-9.89358
▁Vielen	-9.89473
▁Männern	-9.89493
sektor	-9.89503
▁verleihen	-9.89541
innen	-9.89551
p	-9.89567
▁praktisch	-9.89569
▁Männer	-9.89589
▁Flüchtlinge	-9.8961
srecht	-9.89615
▁falsch	-9.89688
▁Todesstrafe	-9.89725
▁Spiel	-9.8977
▁Regierungschefs	-9.89937
▁bewegen	-9.89951
▁13	-9.89951
▁Straßburg	-9.90094
▁Belarus	-9.90165
ein	-9.90171
▁Katastrophe	-9.90184
▁Übergang	-9.90204
▁Platz	-9.90253
▁Sicherheits	-9.90283
▁Modell	-9.90302
▁Zielen	-9.90336
▁wirksam	-9.90357
▁All	-9.90438
▁Wirkung	-9.905
▁Des	-9.90582
▁Jugend	-9.90667
▁dankbar	-9.9069
beauftragten	-9.90728
▁hauptsächlich	-9.90759
▁Wohlstand	-9.90767
▁kam	-9.90988
▁spanischen	-9.91018
▁hoffentlich	-9.91057
▁Korruption	-9.91094
▁Katastrophen	-9.91157
▁heraus	-9.91267
▁Herzen	-9.9127
▁Gefahren	-9.91315
▁auffordern	-9.91404
▁Konsequenzen	-9.91463
▁Widerspruch	-9.91505
▁Praktiken	-9.91543
▁volle	-9.91656
▁speziell	-9.91679
▁Kontroll	-9.91722
▁informieren	-9.91767
▁Mitentscheidung	-9.91773
EG	-9.91883
▁jegliche	-9.91886
▁Einrichtungen	-9.92
▁festzulegen	-9.92031
▁wenigen	-9.92125
▁wodurch	-9.92186
▁Stand	-9.92199
Kohäsionspolitik	-9.92335
▁Reduzierung	-9.9234
▁welcher	-9.92353
▁Transport	-9.92397
Staaten	-9.92402
▁kämpfen	-9.92408
▁Mittelpunkt	-9.92417
▁Leute	-9.92517
▁sozialer	-9.92664
▁Schengen	-9.92682
u	-9.92708
▁Opposition	-9.92722
▁Versammlung	-9.92772
▁Februar	-9.92823
▁Führung	-9.92846
▁verteidigen	-9.92882
▁vorgesehenen	-9.92979
▁palästinensisch	-9.92995
▁bestehende	-9.93022
▁Zusammenhalt	-9.93197
▁Gewährleistung	-9.93279
▁frage	-9.93401
▁sichern	-9.93443
und	-9.93457
▁garantieren	-9.93518
▁Organe	-9.93698
▁Mindest	-9.93703
▁Ihrem	-9.93798
▁erhöht	-9.93873
▁spreche	-9.93895
▁her	-9.93904
▁verstanden	-9.93929
▁Parlamente	-9.9393
▁14	-9.93951
▁Marktes	-9.94148
▁Zeiten	-9.94171
▁schlägt	-9.94317
▁genauso	-9.94319
▁einheitliche	-9.94387
▁wünsche	-9.94388
▁beschäftigen	-9.94403
▁niemals	-9.94429
spräsident	-9.94506
▁zweitens	-9.94548
▁ernsthaft	-9.94554
▁einzelstaatlich	-9.94583
sstrategie	-9.9469
▁Systeme	-9.94724
▁geschützt	-9.94759
▁Zypern	-9.94811
▁überall	-9.94845
▁Trotz	-9.94968
▁Konvent	-9.94972
▁Österreich	-9.9514
▁Niveau	-9.95173
▁Produkt	-9.95267
▁gezwungen	-9.95268
▁letztlich	-9.95279
▁gelegt	-9.95349
▁Währungsunion	-9.95435
▁erheblich	-9.95555
▁übertragen	-9.95623
▁Schwerpunkt	-9.95721
▁gewährt	-9.95757
abkommen	-9.95783
▁klaren	-9.95802
▁wenige	-9.95859
▁gutes	-9.9588
▁gestärkt	-9.95942
entwicklung	-9.95961
▁beigetragen	-9.95963
wettbewerbsfähig	-9.96101
▁Fischer	-9.96206
▁Wiederaufbau	-9.96256
▁zugleich	-9.96365
▁ländliche	-9.96476
▁Dialogs	-9.96489
▁Grünen	-9.96651
▁gehalten	-9.96665
▁eingegangen	-9.96689
▁Preise	-9.9675
▁Paket	-9.96806
▁einzuführen	-9.96822
▁Mir	-9.96889
▁konkret	-9.969
▁unmittelbar	-9.96992
▁60	-9.97009
to	-9.97046
▁ECU	-9.97083
▁verringern	-9.97083
▁Patienten	-9.97151
3	-9.97184
▁öffentlich	-9.97188
▁Maß	-9.97199
▁Wahrheit	-9.97199
▁erleichtern	-9.97202
▁besorgt	-9.97241
sstaatlichkeit	-9.97273
▁wirksame	-9.97324
▁erwartet	-9.97334
▁H	-9.97458
▁Angaben	-9.97465
▁britische	-9.97508
▁jungen	-9.97517
1	-9.97545
▁amerikanischen	-9.97622
▁folgende	-9.97679
▁zunehmend	-9.97711
P	-9.97744
▁damals	-9.97762
▁GAP	-9.97798
▁Ohne	-9.97798
ischen	-9.97801
▁Schlüssel	-9.97815
▁welchen	-9.97835
▁Element	-9.97838
▁Austausch	-9.97887
▁erwähnen	-9.97977
system	-9.97992
▁Arbeitsplatz	-9.98011
▁abhängig	-9.98037
▁Öl	-9.98047
▁gewählt	-9.98071
▁Gegensatz	-9.98079
Bericht	-9.98086
▁finanziert	-9.98102
▁Bulgarien	-9.98129
▁Kern	-9.98257
▁Mandat	-9.98281
▁entschlossen	-9.98369
▁Stadt	-9.98387
▁16	-9.98404
▁mögliche	-9.98414
▁solches	-9.98417
▁stehenden	-9.98472
▁Freude	-9.98478
▁ursprünglichen	-9.98555
▁Prodi	-9.9856
Energieeffizienz	-9.98565
▁Straßen	-9.98572
i	-9.98706
▁zuvor	-9.98761
▁allzu	-9.98954
▁Banken	-9.98961
▁vorschlagen	-9.98989
▁schafft	-9.99041
▁jenen	-9.99071
▁wiederholt	-9.99213
▁Charakter	-9.99213
▁Volkspartei	-9.99285
▁sofort	-9.99309
▁globale	-9.99323
▁Personal	-9.99405
▁relativ	-9.9959
▁paar	-9.99607
▁dank	-9.99639
▁geregelt	-9.99648
▁Bedarf	-9.99758
▁verhindert	-9.9977
▁echten	-9.99858
▁illegale	-9.99865
▁gesellschaft	-9.99903
▁Beispiele	-9.99969
▁Bereitschaft	-10.0001
▁1996	-10.0002
▁acht	-10.0006
▁Aktion	-10.0018
▁wollten	-10.0023
▁unterzeichnet	-10.0024
▁Verantwortlich	-10.0024
▁beruht	-10.0034
ab	-10.0036
▁Strukturen	-10.0044
▁Wettbewerbs	-10.0045
▁Bau	-10.0056
▁derzeitige	-10.0059
▁eng	-10.0064
▁17	-10.0065
▁fehlt	-10.0069
smöglichkeiten	-10.0073
▁dritte	-10.0073
▁Wissen	-10.0074
▁Schaden	-10.0082
▁einzusetzen	-10.0095
▁M	-10.0103
▁ziemlich	-10.0112
▁Stoffe	-10.0129
▁nötig	-10.0131
▁entfernt	-10.0133
▁Tage	-10.0133
sfonds	-10.0136
▁Teilen	-10.0153
▁vorgelegten	-10.0153
▁beinhaltet	-10.0166
▁Arbeiten	-10.017
▁froh	-10.0182
▁Darum	-10.0192
▁folgenden	-10.0198
▁Flug	-10.0202
▁trifft	-10.0203
▁Religion	-10.0209
▁ausgezeichnete	-10.0231
▁mittleren	-10.0232
▁danach	-10.0233
▁guter	-10.0233
▁bestätigen	-10.0236
▁wiederum	-10.0241
▁humanitären	-10.0252
▁Bedürfnisse	-10.0257
▁junge	-10.0262
7	-10.0278
▁Beteiligten	-10.0287
▁Vorteil	-10.0288
▁Debatten	-10.029
▁80	-10.0293
▁sonst	-10.0306
▁Fremdenverkehr	-10.0308
▁soeben	-10.0312
▁gerichtet	-10.032
▁unmöglich	-10.0324
tenden	-10.0325
▁stärkere	-10.0326
▁u	-10.0327
▁Indien	-10.0328
▁überprüfen	-10.0329
▁erleben	-10.0333
▁menschlichen	-10.0363
▁solange	-10.0368
▁Studie	-10.0376
▁Arten	-10.0379
▁Gerechtigkeit	-10.0379
▁konfrontiert	-10.0379
▁Würde	-10.0397
▁manchmal	-10.0405
▁Verhalten	-10.0413
▁teilen	-10.0422
▁spezifischen	-10.0424
▁Gegenstand	-10.0426
▁bedanken	-10.0431
▁Gelder	-10.0436
gen	-10.0437
▁Re	-10.0439
▁Ansichten	-10.044
richtlinie	-10.0444
▁zuständig	-10.0447
▁verlassen	-10.0454
▁Friedens	-10.0454
▁kurzem	-10.0467
▁herrscht	-10.047
▁Einstellung	-10.0473
▁umsetzen	-10.0477
▁staatlichen	-10.0479
▁V	-10.0483
▁groß	-10.0484
le	-10.0491
▁unverzüglich	-10.0496
▁starken	-10.0506
▁privaten	-10.0508
▁erlebt	-10.0512
▁irischen	-10.0517
▁bislang	-10.0525
▁erfreut	-10.0537
▁früher	-10.054
▁Bereitstellung	-10.0541
D	-10.0545
▁Sprachen	-10.0546
▁vorhanden	-10.0548
▁verwenden	-10.0548
▁durchführen	-10.0553
▁gebeten	-10.0559
▁Arbeitnehmern	-10.0563
erstattern	-10.0594
▁erinnert	-10.0599
▁teilnehmen	-10.0613
▁Andererseits	-10.0615
▁deutschen	-10.0615
▁effektiv	-10.0618
▁Verwirklichung	-10.0619
▁Person	-10.0623
8	-10.0627
▁Kennzeichnung	-10.0633
▁wonach	-10.0654
▁zusätzlichen	-10.0655
▁Gas	-10.0658
▁Insbesondere	-10.0667
▁ansprechen	-10.067
▁Übrigen	-10.0673
▁Öffnung	-10.068
▁Kapital	-10.0682
▁befürwortet	-10.0686
iert	-10.0686
▁Geist	-10.0686
▁italienischen	-10.0689
▁dient	-10.0693
▁Kräfte	-10.0705
▁Teilnahme	-10.0707
▁Konsultation	-10.071
▁19	-10.0717
M	-10.0718
▁Einkommen	-10.0727
▁Hälfte	-10.0728
▁Ausarbeitung	-10.0728
▁europäisches	-10.0734
▁II	-10.0735
▁Bitte	-10.0737
▁D	-10.0738
zusammenarbeiten	-10.0739
▁Mangel	-10.0743
igen	-10.0743
▁Untersuchungen	-10.075
▁verurteilen	-10.076
▁zulassen	-10.0763
▁weitgehend	-10.0766
▁verstehe	-10.0766
▁Dringlichkeit	-10.0767
▁inter	-10.0773
▁Krisen	-10.0785
▁eingebracht	-10.0793
▁rechtliche	-10.0795
▁beschränken	-10.0796
▁Beseitigung	-10.0803
▁deswegen	-10.0803
▁Bedrohung	-10.0807
▁Redner	-10.0808
▁gefährdet	-10.0811
▁Prozeß	-10.0815
bereich	-10.0828
▁Unterschied	-10.0832
gesellschaften	-10.085
▁festgelegten	-10.0858
▁Steuern	-10.086
▁Methode	-10.0868
▁Bank	-10.0868
▁Methoden	-10.087
sausschuß	-10.0873
▁dürfte	-10.0882
▁sieben	-10.0887
▁Laufe	-10.0892
▁jährlich	-10.0893
▁Erhaltung	-10.0903
▁Bild	-10.0904
▁Chancen	-10.0906
▁Monat	-10.0908
▁verursacht	-10.0911
▁höhere	-10.0914
▁Vorrang	-10.0918
▁gewissen	-10.0921
▁Respekt	-10.0927
▁hervor	-10.0928
▁vorbereitet	-10.0931
land	-10.0944
▁Nein	-10.0946
institutionellen	-10.095
▁Fähigkeit	-10.0954
▁mitteilen	-10.0959
▁Faktoren	-10.0965
▁Staates	-10.0968
▁Versorgung	-10.0969
K	-10.0969
ing	-10.0971
▁Energien	-10.0971
▁Anbetracht	-10.0972
▁hinzufügen	-10.0985
▁Leistung	-10.0988
ar	-10.0999
▁Kontinent	-10.1
▁Hindernisse	-10.1
▁sodass	-10.1009
▁Gefühl	-10.1014
▁angebracht	-10.1027
politische	-10.1031
ner	-10.1034
▁stelle	-10.1042
▁sichergestellt	-10.1044
▁überzeugen	-10.1054
▁befasst	-10.1067
▁inzwischen	-10.1079
ngleichheit	-10.108
▁Volkes	-10.1081
▁veröffentlicht	-10.1086
▁früheren	-10.1105
tschaftswachstum	-10.1121
▁Durchsetzung	-10.1121
▁kulturelle	-10.1123
▁erhält	-10.1124
▁Erzeuger	-10.1125
Wirtschaftskrise	-10.1126
▁Senkung	-10.113
▁Asyl	-10.1137
▁entweder	-10.1139
▁gewinnen	-10.1144
▁Liberalen	-10.1152
▁Hohe	-10.1154
▁Mechanismen	-10.1164
▁strategischen	-10.1167
▁Beiträge	-10.1169
▁befürworten	-10.1175
▁Betrifft	-10.1176
▁Verletzung	-10.1178
▁anzunehmen	-10.1179
▁BSE	-10.1181
▁Hinweis	-10.1183
▁De	-10.1186
▁gegenwärtige	-10.1192
▁reicht	-10.1194
▁investieren	-10.1194
▁erstens	-10.1201
▁interessiert	-10.1206
▁Menge	-10.121
▁Grenze	-10.1222
▁Demokraten	-10.1225
schaftliche	-10.1225
▁9	-10.1228
▁einstimmig	-10.1229
▁grundsätzlich	-10.1244
▁Mrd	-10.1254
el	-10.1254
▁Eisenbahn	-10.1262
se	-10.1279
▁Ideen	-10.1288
▁läßt	-10.1292
▁welches	-10.13
Entschlossenheit	-10.13
sverletzungen	-10.1301
▁Kontext	-10.131
▁denjenigen	-10.1319
▁rein	-10.1323
▁speziellen	-10.1353
▁Sonder	-10.1356
▁gewähren	-10.1356
▁Konflikte	-10.1367
▁Rechnungshof	-10.1373
▁bewußt	-10.1374
F	-10.139
▁Anfragen	-10.1391
▁NRO	-10.1396
▁Gerade	-10.1403
▁passiert	-10.1408
Umstrukturierung	-10.1417
▁See	-10.1423
DE	-10.1432
▁festzustellen	-10.1436
▁aufnehmen	-10.1441
▁beschränkt	-10.1442
▁Allgemeinen	-10.1442
▁legt	-10.1452
▁Betracht	-10.1452
▁bezeichnet	-10.1455
▁ehemaligen	-10.147
▁Ursachen	-10.147
▁Tisch	-10.147
▁Schiffe	-10.1473
▁Beschluß	-10.1478
▁offenen	-10.1481
grund	-10.1482
▁schwierige	-10.1483
▁Presse	-10.1485
▁eingeleitet	-10.149
▁angesehen	-10.1493
▁Nachdruck	-10.1493
▁türkischen	-10.15
▁benötigt	-10.15
▁Funktion	-10.1502
▁mangelnde	-10.1502
▁Allianz	-10.1507
▁überwinden	-10.1507
▁Ausgrenzung	-10.1511
hilfe	-10.1522
▁Premierminister	-10.1526
▁geraten	-10.153
▁genügend	-10.154
▁bewältigen	-10.154
▁breite	-10.1546
▁Sektors	-10.1553
▁Export	-10.1554
▁Berichten	-10.1557
▁Revision	-10.1569
▁Sollte	-10.1576
▁zurückzuführen	-10.1583
▁11.	-10.1588
▁Nachbarschaft	-10.1589
▁Souveränität	-10.1592
KOM	-10.1602
▁Anlass	-10.1607
verfahren	-10.1608
▁Mittelmeer	-10.1611
c	-10.1613
▁Herstellung	-10.1633
▁einzelne	-10.1633
▁funktionieren	-10.164
▁getragen	-10.1642
▁entgegen	-10.1647
▁Teile	-10.1648
▁umfassend	-10.1661
▁schlecht	-10.1669
▁11	-10.1671
▁wirkliche	-10.1672
▁verweisen	-10.1678
▁Bürokratie	-10.1684
▁Drittstaaten	-10.1687
▁zentrale	-10.169
us	-10.1691
▁antworten	-10.1693
▁Nachhaltigkeit	-10.1712
▁Wesentlichen	-10.1738
▁garantiert	-10.1738
▁Vertretern	-10.1764
▁angewandt	-10.1768
▁Weiteren	-10.1776
ische	-10.1778
▁Kyoto	-10.1781
▁Perspektive	-10.1794
▁spezifische	-10.1794
▁politisches	-10.1805
ch	-10.181
▁behaupten	-10.1816
▁Wissenschaft	-10.1818
▁Nachbarn	-10.1822
▁Erfüllung	-10.1829
▁weltweiten	-10.1832
▁Sch	-10.1845
▁militärische	-10.1855
▁zahlen	-10.1856
▁Investition	-10.1856
▁EZB	-10.1865
programm	-10.1865
▁gestatten	-10.1871
▁Studien	-10.1873
▁erlaubt	-10.1873
versorgung	-10.1873
▁Japan	-10.1873
▁Konvergenz	-10.1875
▁vorsieht	-10.1875
▁gearbeitet	-10.1883
▁letzter	-10.1884
▁Abgeordneter	-10.1885
▁langfristig	-10.1893
▁jemand	-10.1897
▁verabschieden	-10.1898
▁zukünftigen	-10.1901
▁Zielsetzungen	-10.1902
▁Ausmaß	-10.1908
▁Gang	-10.1914
▁Prozesses	-10.1914
▁Leistungen	-10.1922
▁Amt	-10.1936
▁Dingen	-10.1943
▁vorliegen	-10.1948
▁Pläne	-10.1952
▁angenommenen	-10.1952
▁Erreichung	-10.1952
▁Ungarn	-10.1952
▁Mann	-10.1953
isch	-10.1957
▁zählen	-10.1957
▁Ge	-10.1959
▁Tätigkeiten	-10.1977
▁genannte	-10.1985
▁Geschlechter	-10.1988
▁jedenfalls	-10.1992
Programm	-10.1997
▁vieler	-10.2
▁spezielle	-10.2005
▁Errichtung	-10.2012
▁Luft	-10.2014
▁angewendet	-10.2017
▁Aufhebung	-10.2022
▁höchste	-10.2023
▁Sicherung	-10.2025
▁besonderer	-10.2025
▁ausgerichtet	-10.2027
▁Nachfrage	-10.2028
▁negativen	-10.2032
▁van	-10.2035
▁militärischen	-10.204
▁überaus	-10.2051
▁sofern	-10.2053
▁Urteil	-10.2055
▁Modernisierung	-10.2057
▁zugrunde	-10.206
▁1995	-10.2062
▁O	-10.2065
▁Krankheit	-10.2069
▁EG	-10.207
▁Mechanismus	-10.207
▁verletzt	-10.2072
▁auswärtige	-10.2077
aus	-10.2085
▁Ausweitung	-10.2092
▁Verabschiedung	-10.2097
▁Verbreitung	-10.2102
▁Positionen	-10.2104
▁vorstellen	-10.2104
▁niederländische	-10.2106
▁vollständige	-10.2106
▁falls	-10.2108
▁Identität	-10.2109
E	-10.2111
▁Militär	-10.2121
▁beabsichtigt	-10.2121
▁Angst	-10.2122
▁Wahrung	-10.2122
▁Kroatien	-10.2123
▁Grünbuch	-10.2128
▁bildet	-10.2139
▁Mitgliedschaft	-10.214
▁wesentlicher	-10.2143
▁21.	-10.2143
schaft	-10.2149
▁Nizza	-10.215
▁Regel	-10.2151
▁Zeitplan	-10.2156
▁Mitarbeiter	-10.2163
▁ausüben	-10.2167
▁Minuten	-10.2171
▁finanzieren	-10.2172
▁Prävention	-10.2178
▁Einheit	-10.2184
▁trotzdem	-10.2188
▁Augenblick	-10.2193
▁Vorsitzenden	-10.2194
rechte	-10.2197
▁Abhängigkeit	-10.2203
▁Kapitel	-10.2209
▁beantworten	-10.2212
▁Vorlage	-10.2212
▁Verbrauchern	-10.2216
▁dargelegt	-10.2221
▁Garantien	-10.2225
▁bedeutende	-10.2227
▁gerechtfertigt	-10.2233
▁müsste	-10.2245
▁lernen	-10.2249
▁offenbar	-10.225
▁Situationen	-10.2252
▁verbundenen	-10.2253
▁Klarheit	-10.2254
▁Beachtung	-10.2259
▁Auge	-10.2259
▁freuen	-10.2263
▁aktive	-10.2263
▁ausgeschlossen	-10.2276
▁langfristige	-10.228
tende	-10.2281
▁Barcelona	-10.2285
▁Regionalpolitik	-10.2296
▁Faktor	-10.2297
ul	-10.2299
▁Boden	-10.2312
2-	-10.2315
▁Zoll	-10.2319
▁Umgang	-10.2325
▁staatliche	-10.2326
▁Jeder	-10.2327
▁Anhörung	-10.2333
▁wann	-10.2336
▁Europol	-10.2337
R	-10.2344
▁Emissionen	-10.2347
▁erlassen	-10.2359
▁sorgfältig	-10.236
▁Planung	-10.2362
▁anerkennen	-10.2365
▁Stunden	-10.2368
▁Serbien	-10.2379
▁gelingt	-10.2382
▁hierbei	-10.24
▁umfasst	-10.2404
▁Verfasser	-10.2407
▁kontrollieren	-10.2408
▁rechtzeitig	-10.2411
▁Migration	-10.2415
▁Anmerkungen	-10.2418
▁geboten	-10.2419
▁Abbau	-10.2424
▁Problematik	-10.2428
▁Besteuerung	-10.2429
▁Dadurch	-10.2435
▁Vorstellung	-10.2438
▁endgültige	-10.2441
▁Verteilung	-10.245
▁Wähler	-10.245
▁Vertrages	-10.2455
▁eingerichtet	-10.2464
▁keineswegs	-10.2465
▁menschliche	-10.2465
▁angemessenen	-10.2469
sbehörden	-10.2473
V	-10.2474
▁bedauere	-10.2476
▁sozial	-10.2477
▁Arzneimittel	-10.2478
▁Verfahrens	-10.2484
T	-10.2485
▁P	-10.2489
▁auswirken	-10.2492
▁erörtert	-10.2495
▁betreiben	-10.2497
▁Balkan	-10.2503
▁lenken	-10.2507
▁zugestimmt	-10.2512
▁gegenseitige	-10.2512
▁müssten	-10.2513
▁entwickelten	-10.2513
▁Abfall	-10.2518
▁schwedischen	-10.2518
▁Mehrwertsteuer	-10.252
▁500	-10.2523
▁Finnland	-10.2526
▁Programmen	-10.2527
▁überlassen	-10.253
▁entstanden	-10.253
▁entscheidenden	-10.253
▁hängt	-10.2544
▁Noch	-10.2549
▁Betriebe	-10.2566
▁stattfindet	-10.2575
▁Luxemburg	-10.2576
▁verboten	-10.2581
▁Erarbeitung	-10.2581
ko	-10.2585
ur	-10.2587
▁Gesellschaften	-10.2589
▁Weiter	-10.2591
sprozesses	-10.2591
▁Betrieb	-10.26
▁Akteure	-10.2602
▁fassen	-10.2604
▁stolz	-10.2607
Die	-10.2615
▁praktische	-10.2629
▁infolge	-10.263
▁erteilen	-10.2637
▁Dokumente	-10.2637
sverhandlungen	-10.2639
Fischereipolitik	-10.2639
▁Finanzkrise	-10.2641
zeit	-10.2642
▁reichen	-10.2645
▁Inkrafttreten	-10.2647
▁reduzieren	-10.2649
▁vertritt	-10.265
▁Schäden	-10.266
sprinzip	-10.2662
▁Garantie	-10.2672
▁gemeinsames	-10.2676
▁BIP	-10.2688
▁Argumente	-10.2689
▁Formulierung	-10.2696
▁Steuerzahler	-10.2702
▁Agrar	-10.2702
▁besitzt	-10.2703
